#version: 0.2
à ª
à «
Ġ àª
àª ¾
à« ĩ
àª °
à« į
àª ¨
à« Ģ
àª Ĥ
àª ®
àª ¤
àª µ
à« ĭ
àª ¯
àª ķ
àª ¿
à« ģ
àª ²
àª¾ àªĤ
Ġàª ª
Ġàª ¸
Ġàª ķ
àª ¸
Ġàª Ĩ
Ġàª ¤
Ġàª ®
Ġàª ľ
Ġàª Ľ
àª Ĺ
Ġàª ħ
àª Ł
àª ľ
àª ª
àª £
Ġàª µ
àª ¥
àª ¦
à«ĩ .
àª ¡
àª ¶
à«ģ àªĤ
Ġàª ¹
àª ¹
Ġàªħ àª¨
Ġàª Ĺ
àª §
Ġàª °
Ġàª ¦
Ġàª ¨
Ġàª ¬
ĠàªĨ àªµ
à« Ĥ
àª ³
àª ļ
Ġàª ı
Ġàª Ń
Ġàªķ àª°
Ġàª ¶
àª ĸ
àª ¬
àª ·
Ġàª ²
Ġàª ĸ
Ġàª¹ àª¤
àª ĵ
àª° àª¤
àª Ń
Ġàª ¥
àª® àª¨
Ġàª ī
Ġàªı àªķ
à«Ģ ,
àªľ àª°
àª ĩ
Ġàªª àª°
Ġ à«
àª «
Ġàª ļ
Ġàª ¡
àª Ī
àª ı
Ġàªķàª° àªµ
àª° àª®
àª¾ ,
àª¯ àª¤
àª° àª¨
Ġàª «
àª¯ àª¨
àª® àª®
àª¶ àª¨
àª° àª£
Ġàªª àª¶
à«ĩ ,
Ġàª §
Ġàª¸ àª®
àªĹ àª®
Ġàª Ł
Ċ Ċ
à« Ī
à«Ģ .
Ġàªª àª£
Ġàª ĺ
àªµ àª¸
Ġàª ¯
Ġàª¥ àª¯
àª² àª¨
§ à«
àª° àªķ
àªķ àª¨
Ġàª ĵ
àª Ľ
à« ĥ
â Ģ
àª ĺ
àª Ŀ
àª§ àª¨
àª¥ àª®
àª¤ àª®
Ġàªī àªª
àª ł
àª¤ àª°
à«ĭ .
Ġàªµ àª°
à« Į
Ġà« §à«
àª Ĩ
Ġ 1
àª ī
àª¾ .
àªµ àª°
àª¿ àªĤ
Ġàª¬ àª¨
Ġàª¤ àª°
àª¨ àª¨
àªŁ àª²
Ġàª® àª¹
àª£ àªµ
àªµ àª²
Ġàª¶ àªķ
àª¯ àªµàª¸
à«ģàªĤ .
àª°àª¤ àª®
à« ¦
Ġàª° àª¹
Ġàªı àªµ
Ġàª ĩ
àªĹ àª°
Ġàªµ àª§
ĠàªĨ àªª
àªµ àª¨
àªĵ àª¨
àª° àªµ
à ¤
àª¸ àª¨
àªĺ àª°
Ġ t
0 0
àª¤àª® àªľ
àªĹ àª£àªµ
àª¯ àª®
àªķ àªŃ
àªµ àª¤
àª¯àª¤ àªĺàª°
àªµàª² àª¤
Ġàª¸ àªµàª²àª¤
Ġàª§ àª°
Ġàªī àª¤
àªķ àª°
àª® àª£
àªµ àªµ
Ġ 2
à«Ģ àªĤ
àªľ àª¨
Ġ a
àªª àª°
h e
àª¯ àªķ
àªŁ àª°
àª¤ àª¨
àª¦ àª°
i n
àª° àª¸
àªŁ àª¨
àªĹ àª¨
Ġàª¦ àª°
àªª àª¨
Ġàª® àª³
Ġàª¸ àª°
à«ĭ ,
Ġàªķ àªª
à«ĭ àªĤ
Ġ "
ĊĊ ĊĊ
Ġàªµ àª¸
¯ à«
Ġàªħ àª®
Ġ âĢ
àª¦ àª¨
àªľ àªķ
àª¾àªĤ ,
àª ¢
Ġàªķàª° àª¤
Ġàªª àª¹
àª³ àªµ
àª ħ
r e
Ġàª Ī
Ġ1 9
à«ģ ,
Ġàªīàªª àª¯
àª¸ àª°
àª· àª£
àª¥ àªµ
Ġàªĺ àª£
Ġt he
àª¬ àª°
Ġàª¶ àª°
Ġàªĺ àªī
àªĤ ,
Ġàªħ àª¥àªµ
Ġàª® àª§
àªĩ àª¨
àª° àª¦
Ġ o
e r
Ġàªķ àª¹
Ġàªīàªª àª°
àª¸ àª®
àª¡ àª¨
Ġàªª àª¡
Ġàªª àªĽ
à«ĩ àªĤ
àªĹ àª²
Ġàªı àª¨
Ġàª¨ àª¥
àªķ àª²
Ġàª¶ àª¹
Ġàª Ŀ
Ġà«§à« ¯à«
n d
àªļ àª¨
Ġàªħ àª¹
Ġà« ¨
Ġàª¸àª® àª¯
Ġ2 00
Ġàªħ àª°
Ġàªħ àªŃ
àª« àª³
ĠàªĨ àª°
àª® àª¤
o n
Ġàª¨ àªµ
Ġ s
Ġàª Ĭ
Ġàª¦ àªķ
Ġàª° àªľàªķ
Ġàª¤ àª¥
àªĹ àª¤
a t
àª¡ àªµ
i s
àª° àª¹
àª° àª¥àª®
àª¯ àª°
ĠàªĹ àª¯
àª ŀ
Ġàª¬ àª¹
Ġàªħ àª²
àª³ àª¨
àª® àªľ
àª³ àªĸ
ĠàªĨ àª§
ĠàªĨ àª¦
àª¨ àª®
Ġàª¦ àª°àª®
a n
Ġàªī àª¦
e n
àª² àª®
àªĪ àª¨
àª® àªķ
Ġàªĩ àª¨
àªķ àª¸
e s
àª£ àª¨
àªĹ àªµ
àªĵ àª®
âĢ Ļ
àª°àª¤ àª¨
Ġ c
Ġàª¤ àª®
a l
Ġàª® àªĹ
e d
à«¦ à«¦
Ġàªª àª¦
Ġo f
à« ī
Ġàª¸ àª¹
àªĸ àª¤
a r
Ġàªħ àª¸
àª¨ àªµ
i t
Ġàª¨ àª¹
ĠàªĨàªª àªµ
Ġàªľ àª°
Ġàªľ àª¨
à«ģàªĤ ,
Ġàª¥ àªĪ
à ¥
ĠâĢ ĺ
Ġ w
Ġàªĵ àª«
àªľ àª¬
Ġàªĵ àª³àªĸ
Ġ f
Ġàª¥ àª¤
ĠàªĹ àª£
à« ¨
àªª àª¤
à« «
àª¤ àªķ
Ġàªµ àªļ
Ġàª®àª¹ àª¤
o r
Ġàªķ àª²
Ġàª¸ àª¤
àªª àª£
Ġ b
Ġ in
ĠàªĨàªµ àª¤
Ġàª¸ àª°àªķ
Ġ m
Ġàª² àªĹ
Ġàªµ àªĹ
à« ħ
à« §à«
Ġàªµ àª¡
Ġ p
àªĸ àªµ
Ġàªı àª®
àªŁ àªķ
àªı àª¸
Ġàª« àª°
àªķ àªµ
àª¹ àª¨
àªķ àª¡
àª· àª¨
àª® àª°
àªĩ àªŁ
Ġàª¹ àªµ
Ġ à¤
Ġàª¤àª° àª«
àªľ àªµ
Ġàªħ àª§
Ġàª® àªķ
àªī àª¨
àª¡ àª®
Ġàª¤ àª²
àª° àª¬
Ġàªµ àªĸàª¤
Ġàª¨ àª¦
Ġa nd
Ġàªķ àª®
ĠàªĨ àªĹ
àª¥ àª³
àª£ àª®
i c
Ġàªĵ àªĽ
àª¯ àª¦
àª¦ àª²
àªŁ àª®
Ġàª¸ àª¦
Ġ .
Ġàª¶ àª¬
Ġàª¥ àªĩ
o u
ĠàªĽ àª¤
àª¶ àª®
àª¾àªĤ .
àªķ àª®
Ġàª®àªĹ àª«àª³
Ġ 3
Ġàª² àªĸ
Ġàªı àªŁàª²
Ġàªľ àªµ
àª¸ àªķ
àª¥ àªķ
à« Ń
àª ĥ
i l
à« ®
àª¡ àª°
Ġàªµ àª¹
Ġàªħ àªµ
à«Ĥ àªĤ
a s
àª° àª¡
Ġàªħ àª¤
àª² àª¬
Ġ d
i on
àªķ àª°àª£
àª® àª²
Ġàªħ àªª
Ġàªĸ àª°
àª¦ àª®
Ġàª® àª¨
in g
Ġà« ¬
à« ¬
à« ©
Ġ '
Ġàª¬ àª¦àª²
Ġàªļ àª£
à« ª
o m
ĠàªŁ àªķ
Ġàªħàª² àªĹ
àªĸ àª°
ĠàªĨ àª¨
àªĨ àª°
àªķ àª¤
ĠàªĨ àª¶
Ġàªħ àªĹ
Ġà«§à« ¦
Ġàªľ àª®
àªª àª®
àª° àªª
Ġàª® àª¦
à«į âĢ
àªĵ àªı
àª§ àª¤
àª² àªµ
Ġàª¨ àªľ
Ġt o
àªµ àª®
Ġàªľ àª£
ĠàªĨ àª®
à«įâĢ į
àª® àª¦
Ġàª¸ àªª
àª¸ àªª
àª¥ àª¨
l e
Ġàªª àª¸
Ġàª® àª°
àªŁ àª°àª¨
Ġàªı àª²
àª¬ àª²
Ġàªļ àª²
àª° àªŃ
àª° àª¯
àªĿ àª¨
àª° àª²
àªŃ àªĹ
Ġàªª àªķ
Ġà« ©
Ġàªª àª¤
àªķ àª³
àª¯ àªµ
Ġ -
Ġàª° àª¸
Ġàª° àªľ
àª° àª¶
àªĹ àª¢
à« §
ĠàªĨ àªķ
Ġ h
àª¯ àª²
àªĨ àª¤
Ġàªµ àªªàª°
àª° àªľ
Ġàªı àª¸
Ġàª¸ àªŃ
àª° àª¥
Ġàª° àªļàª¨
àª² àª¸
ĊĊĊĊ ĊĊĊĊ
àª¨ àª¸
àª° àª«
Ġàª²àªĹ àªŃàªĹ
àªª àªķ
en t
Ġàª¥ àªµ
Ġ I
Ġ Ċ
àª² àªķ
àª¯ àªª
Ġàªĺ àªŁ
Ġà«§à« ®
àªĹàªµ àª¡
àª² àª¯
Ġà« «
àª¡ àªķ
Ġ19 9
ĠàªĪ àª¨
àªļ àªµ
Ġàªľ àª¤
ĠâĢ ľ
Ġàªļ àª°
àªļ àª°
Ġ 4
àªŁ àª£
àª¶ àªķ
e t
àª§ àª°
Ġà« ª
Ġàªķ àªµ
Ġàª¨ àªķ
Ġàªªàª° àª¥
Ġàª¸ àªĹàªµàª¡
Ġ1 8
Ġàª¸ àª²
Ġàª¬ àª§
àª² àª°
l y
àªŃ àªµ
Ġà« ®
àªł àª³
u r
àª¬ àª¨
Ġ A
àª¡ àªª
Ġ T
àªľ àª®
Ġàªľ àªĹ
o l
à«ģ .
àª¨ àªĹ
àª¯ àª¸
ĠàªĨ àª¯
Ġàªħ àª¸àª°
Ġ e
Ġàª¹ àªľ
Ġ 5
00 0
Ġ S
àª· àª®
Ġàª® àª¥àªķ
Ġàªı àª®àª¨
âĢ Ŀ
Ġàª¤ àª¤
s t
àªķ àªª
Ġà« Ń
Ġàªħ àª¡
Ġàª¹ àª°
Ġ2 0
àª³ àªķ
Ġ l
ĠàªŃ àª°
c t
à« ¯
ĠàªĨ àªľ
àª· àªķ
àª° àªĸ
Ġàªīàªª àª²àª¬
àª¤ àªµ
Ġàª®àª¦ àª¦
àªµ àªķ
àªµ àª¡
ĠàªĨ àª²
àªª àª¦
Ġ 6
Ġàª¨ àªĹàª°
âĢ ¢
Ġt h
Ġ n
àª¨ àª°
àªĩ àª²
àª³ àª®
à«Ģ -
Ġàª¸ àª«àª³
àªļ àª®
àªı àª®
àª§ àªµ
Ġàªı àªª
1 9
àª§ àªķ
Ġ 7
àª² àª¤
à¤ ¾
Ġàª Ķ
àªĸ àª®
Ġàª° àªķ
àªµ àª°àª£
Ġàªĩ àª¤
àªĹ àª£
àª§ àª®
àª¾ -
Ġà«¨ à«¦
àªķ àªŁ
àªĪ àªŁ
Ġàª ł
Ġ re
àª¬ àª¦
Ġà« ¯
àª¨ àª²
àªħ àª¨
Ġàª¤ àª³
Ġà«§à« §
àª¬ àª¤
Ġ Ġ
àªĩ àª¡
àª° àª§
Ġàª° àª®
àª¨ àªķ
ĠàªĹ àª°
àª¦ àªķ
àª¯ àª£
àª« àª°
v e
Ġàªķ àªļ
Ġàª² àª¡
Ġà«¨ à«¦à«¦
àª¨ àªª
Ġàªī àªļ
àªĽ àª³
àªĩ àªı
àªµ àªŁ
r o
ĠàªŃ àªĹàªµ
Ġà«§à« ª
àª® àªĹ
Ġàªĺ àª°
ĠàªĿ àª¡àªª
a m
ĠàªĨ àª¤
Â °
àªļ àªķ
Ġ is
Ġ C
àªļ àª²
Ġàª² àªķ
Ġ B
Ġàªķàª° àª¨
Ġàª¸àª® àªĹ
Ġàª¸àª® àª¯àª®
àªı àª¨
Ġàª® àª¤
àªī àª¤
àª¨ àª¤
i m
àª¹ àª°
àª¿ .
u s
ĠàªĨàªĹ àª³
àª¹ àª°àª£
àª¸ àª²
Ġàª¬ àªŁ
àªĩ àª®
à¥ į
c e
àª° àªĹ
àª¸ àªµ
Ġàªħ àªķ
àª³ àªµàªµ
àªľ àª¯
àªĪ àªı
Ġ M
re s
Ġàª¬ àª°
àª°àª® àª£
àªķ àª¥
o t
Ġàªī àª²
ĠâĢ ¢
Ġàª¨ àª°
i d
Ġb e
Ġàªª àªŁ
Ġàªªàª° àª¨
a d
v er
àªŁ àªµàª°
Ġàªī àª®
i g
ĠàªĨàª¶ àª°
Ġàª ¢
Ġàªľ àª¯
àª¹ àªķ
Ġàª¸ àªķ
à«ĭ :
ĠàªĨ àªĩ
Ġàªµàª¸ àª¤
o s
àª¶àª¨ àª¨
Ġ P
ĠàªĨ àª¸àªª
à«ĩ :
àª· àª®àª¤
àª¤ àª°àª¨
Ġàª¬ àªľ
o d
àª¬ àªľ
Ġàª² àª¶
àª¬ àªķ
àª¡ àª²
àªª àª²
àªĿ àª°
Ġàªªàª¡ àª¤
Ġàª¬ àªļ
àªĸ àª²
Ġàªħàª® àª¦
Ġ 8
àª· àª¯
Ġàªļ àªķ
àª¤àª° àª°
ĊĊĊĊ ĊĊ
Ġàª¸ àª¨
a y
Ġàª ĳ
àª§ àªª
àª² àªĹ
àªµ àªľ
àª¦ àªĹ
at ion
àª¯àª¤ àª¨
àª¥ àª°
àªŃ àª°
u t
àª¬ àªĪ
àª¬ àª³
Ġàªı àª°
àª® àª¥
Ġàªĵ àªķ
Ġàªĩ àª¸
c h
âĢĻ ,
àªī àª¦
àª¤ àªª
Ġàªķ àªķ
Ġàªķ àª¦
Ġàª¸àª® àªľ
àª® àª¸
Ġàªķ àª¨
àª¶àª¨ àª²
Ġàª¹ àª¸
Ġ1 0
à¤ °
Ġà« §
Ġàªª àªĹàª²
Ġàª®àª³ àª¤
Ġàªĺ àªŁàª¨
àª¡ àª¤
Ġàª° àª®àª¤
àª³ àª¤
àª¿ ,
àª° àª·
Ġàªķ àª¥
à«ĩ ;
àªµ àªŃ
Ġa s
àªµ àªª
Ġàªı àª¶
Ġà«¨à«¦ à«§à«
i r
àªĸ àª¨
àª° àª¦àª°
Ġ19 8
Ġàª¸àª® àª°
Ġ g
Ġàªµàª¸ àªµ
Ġàªĵ àª¸
àªĩ àªľ
àªµ àª¨àª¨
ĠàªĨàªª àª¤
Ġàª® àª¸
àªĹ àª¸
àªı àªķ
àªª àª·
Ġàªĵ àª°
àªŁ àªµ
àª² àªª
Ġ1 5
àª£ àªķ
àªĨ àªĩ
Ġàª¬ àª³àªµ
àª¬ àª®
Ġàª Ĳ
Ġ 9
àªľ àªª
àª¤ àª¤
r a
Ġàª¸àª® àª¯àª¨
Ġàª ĭ
àªł àª¨
Ġàª¦ àª²
àªĽ àª²
Ġ H
Ġàªĵàª³àªĸ àªµ
Ġàªıàªķ àª®
àª® àªļ
àªĪ àª²
Ġà«§à«¯à« ª
àªµ àª¯
àªĸ àªķ
1 0
ĠàªĨ àª«
Ġ1 6
Ġ200 7
is t
ĠT he
Ġàª¦ àª¬
Ġàª¸àª° àªĸ
Ġ G
Ġ1 7
he r
2 00
Ġàª¸àª® àª¸
àªł àªµ
Ġ200 8
Ġàªª àª²
àª°àª£ àª¨
o p
u l
Ġ19 7
Ġàª¸àª¤ àª¤
àª¨ àªĹàª°
àªľ àª¸
àªĩ àª¸
Ġàª¦ àª¸
àª¤ àª°àª®
àª¯ àª®àª¨
àª£ àª¸
Ġàª¤ àªª
Ġàª¹ àªķ
Ġàªħ àªµàª¸
àª® àª¹
àªª àªµ
Ġa l
àª¸ àª£
àª¹ àª®
Ġ :
àªµàª¨ àªĹàª°
o w
Ġf or
Ġàª² àªĪ
i a
e l
àªħ àª²
ĠàªĹ àª¤
àª¦ àª°àª¤
Ġàª° àªļ
àªĩ àªķ
Ġo n
àªŁ àª¨àª¨
Ġ N
Ġs t
Ġàªī àªŃ
àªķ àª¶
àª·àª£ àª¨
Ġà«§à« ¨
Ġ |
it h
Ġàª¨ àªµàª²
Ġàªħ àª¦
Ġàªķ àªł
Ġàªµ àª³
à¤ ¿
àª¹ àªµ
ĠàªĨ àªķàª°
Ġ )
ĠàªĨàªµ àª¶
àª° àª¯àª¤
Ġàªľ àª³
àªķ àª£
Ġàª® àª²
Ġà«§à« «
Ġ200 9
Ġ R
Ġàª¸àª° àª¦
à¥ ĩ
Ġ K
Ġàª« àªķ
àª¦ àªµ
à«ĭ -
Ġàª¸ àªľ
Ġàª¦ àª³
Ġàª¸àª®àª¯ àªĹ
Ġàª¸àª«àª³ àª¤
. .
Ġàªµàª° àª¸
Ġa re
Ġàªµ àª²
àª ¼
Ġàªµ àª¨
Ġàªħ àª¬
ĠàªĬ àªŃ
Ġà«§à«¯à« ¬
u n
Ġa n
àª¶ àª°
Ġàªħàª® àª°
àªĹàª² àª®
ĠàªĲ àª¤
à«ĩ "
àª¸ àª¦
Ġàª¦ àªµ
Ġàªħàª° àªµàª²
Ġàªħàªµ àªķ
à« ¯à«
ĠàªŃ àªµ
a c
àªľ àª§
Ġàªı àª¡
àªŁ àª¬
ĠàªŃ àªľàªµ
àªı àª²
Ġb y
5 0
e m
Ġàªī àª¨
Ġ D
Ġàªıàªķ àªł
ĠàªĨ àªĸ
Ġàªħ àª£
Ġth at
ĠàªĹ àª£àªµ
à¤ ¤
Ġàªı àªļ
2 0
àª° àª®àª¨
il m
Ġàªķ àªŁ
Ġàª® àªľàª¬
Ġàª« àª³
à«Ģ "
àª¤ àª°àª£
Ġ k
u m
àªĹ àª¡
ĠàªĹ àªĪ
àªĪ àª®
ĠàªŃ àªķ
Ġàªľ àª¹
Ġ19 6
es t
Ġàª į
àª¹ àª¤
àªĨ àª¤àª®
Ġàªħ àª¶
Ġw as
Ġw ith
a g
Ġàªħ àªŁàªķ
àªŃ àª®
Ġàª¸ àªµ
ĠàªĹàª£ àª¤àª°
àª« àª¨
àª¯àªµ àª¹
r i
Ġàªĩ àª²
Ġàª¨àªµàª² àªķàª¥
àªħ àª®
àªµ àªļ
Ġàª¸ àª«
àª® àªª
er s
àª® àªµ
Ġw h
Ġà«§à«¯à« «
Ġàªª àªĹ
Ġàªĩ àª®
àª· àª¤
ĠàªĨ àªł
Ġàª¶àªķ àª¤
Ġà«§à«¯à« Ń
Ġàªı àª®àª£
àª° àªļ
àª£ àª¯
àª£ àªª
àª¢ àªµ
àªĩ àªĿ
àª¸ àª°àª¨
Ġc on
Ġ F
àªŁ àª¸
à«§à« ¯à«
t h
àª¬ àª°àª¨
Ġàª¤àª°àª« àª¥
ĠàªĨ àª¥
Ġà«§à« ¯
Ġàª¹ àª¶
Ġà«§à« ¬
à«¦à«¦ à«¦
ĠàªĹ àª°àª®
àªĺ àª¨
ĠàªĨàªª àª£
ĠI nd
Ġàª¤ àª¬àªķ
àªħ àª°
àª¡ àª³
Ġàª² àªĩ
Ġà«§à« Ń
Ġàªħ àªľ
àªĽàª³ àª¥
Ġàª¬ àª³
i an
àªĹ àª¦
Ġà«§à«¯à« ®
ĠàªĨ àª¸
àª· àª°
e re
àª¬ àª°àªķ
Ġàªĺ àª¡
Ġà«§à«¯à« ©
r om
à« ¤
àªµ àª°àª¨
àª¬ àª¸
Ġ200 6
Ġàªħàª¡ àª¦
à«ĩ àªĥ
Ġàªķ àª¬
Ġà«§à«¯à« ¯à«
Ġ1 2
Ġ L
Ġ E
Ġàª¬ àª¤
àªµàª¸ àª¨
p e
Ġàªħ àªĸ
à«ĩ -
àª² àªŃ
Ġà«§à«¦ à«¦
àª¾ "
àªµ àª¶
àªľ àª¨àª¨
Ġàª«àª° àªľ
Ġ v
àªĪ àª¡
ĠàªĬ àª°
àªĹ àª³
àªĹ àª°àª¨
Ġf ilm
ĠàªĿàª¡àªª àª¥
àªĩ àªª
Ġàªļ àª³àªµ
à¤ Ĥ
Ġo r
Ġàªµ àª²àª¸
àªı àª«
àª¦ àª¶
àªµ àª£
àªĿ àª®
Ġ19 4
Ġàªħ àªªàª¨
àª¹ àª¦
ĠàªĪ àª°
Ġàªµàª§ àª¤
àªī àª¸
Ġàªĵ àªĹàª¸
àª® àª¯
Ġàªµ àª¨àª¸
Ġàªı àª«
a nd
ou nd
ĊĊĊĊĊĊ Ċ
a k
à¤ ¨
àª¨ àª¹
àª® àª¡
àª¸ àª¨àª¨
àªµ àª³
Ġ1 4
àª£ àª¤
Ġàªī àª¤àª°
i f
u d
ĠàªĨ àª¯àª°
à«ī .
àª¥ àª¤
àªĵ àª¥
Ġàªı àªľàª¨
t er
a in
à ¦
àªĨ àª¨
Ġàª¬ àª¸
ĠàªĹ àªĩ
et res
Ġàªī àª¡
Ġa t
it y
i es
Ġàªªàª° àª®
Ġàªĵ àª²
ĠâĢ ĵ
àªµ àª¤àª®
Ġ200 5
Ġs u
Ġàªµ àª¨àªª
àª² àª¯àª¨
àªľ àªĹ
Ġàªī àªĽ
àª° àªļàª²
Ġs e
àª¹ àª¸
àª¤ àª²
à«ĩ. "
Ġàªª àª¥
Ġàªª àª°àª¤
ĠàªĨàªµ àªķ
Ġàª² àªĹàª¤
Ġm o
àª¨ àª¦
àª®àª¨ àªĹàª°
Ġàª¸àª® àªķ
Ġ it
àª¸ àª¤
Ġ1 1
Ġh a
àª°àªĹ àªŁ
àª¬ àªĩ
à¤ ¯
Ġàªª àªµ
Ġàªī àª°
Ġàªķàª° àª¶
at e
àªķàª°àª£ àª¨
àªķ àª°àª¨
Ġe x
i v
Ġ r
Ġà«§à« ©
h t
Ġàªħàª¸ àª°àªķ
Ġ U
Ġàªī àª·
àª°àª¨ àªĹàª°
àª° àªªàª¤
àªª àª¡
Ġà«§à«¯à« ¨
Ġp ro
w o
a b
Ġ /
àªĩ àªµ
Ġàª° àªľàªµ
Ġf rom
Ġàª¨ àª®
àª¨ àª¯
àªļ àª¤
ĠàªŁ àª°
Ġ3 0
àª¯ àªŁ
a ur
àªļ àª£
ĠàªĪ àª¸
Ġàªķ àª¸
Ġàª¶ àª¸
Ġàªĵ àªŁ
Ġ1 3
ĠàªŃ àª°àªª
Ġàªļàª² àªļ
àªĹ àªłàª¨
àª¦ àª°àª¨
m ent
àª¡ àª¸
àª¯ àª¥
àªł àªķ
Ġàª¸àª° àª³
Ġàªµ àªķ
Ġàªµ àªĹàª°
Ġc om
Ġàª¨ àª¬àª³
1 1
àªĹ àª¥
ĠàªĶ àª°
âĢ ĵ
Ġàªľàª¨ àª°àª²
àª³ àªŃ
Ġàªķ àª³
ĠàªĨ àª¦àª°
Ġàª° àª¦
Ġàª° àª£
àª² àª°àª¨
àª°àª£ àª®
Ġàª² àªĸàªµ
àªı àªļ
Ġ W
àª° àªµàª°
q u
Ġ O
il l
àª¦ àª³
Ġàªī àªķ
Ġàªī àªĹ
àª£àªµ àª¤
àªħ àª¹
Ġd e
ĠàªĨ àª¹
àªª àªļ
o c
Ġàªħ àª«
Ġàªĭ àª·
àª¨ àª¥
àª°àª« àª¤
n t
Ġàªĩ àªļ
Ġ Â°
àª¤ àª³
ĠàªŃ àª²
à¥ Ģ
Ġàª² àªĪàª¨
Ġ1 00
àªĪ àª¸
ĠàªĶ àª¦
Ġàªıàªķ àª¤
Ġàªıàªķ àª¬
ĠàªĨ àª£
s e
Ġ20 10
l d
àªĪ àªķ
àªĩ àª¨àª¨
Ġàª¤ àªķ
Ġà¤ ķ
i k
àªĹ àª°àª®
Ġha ve
àªª àª¶
Ġàª¬ àªĹ
Ġàª¨ àªµàª¸
Ġàªķ àª¡
àªĨ àª¤àª¨
àª¾ '
ĠàªŃ àª¯
Ġàªħàª® àª²
' s
Ġ V
Ġàªī àªľàªµ
Ġàªľ àª²
ou t
ĠàªĨàªª àª¨
ar s
ĠàªĨ àªļ
à¤ ķ
1 8
Ġ $
p t
i al
Ġàªıàªķ àª¦àª®
an t
Ġàªħ àªĹàª¤
àª¯àª¨ àª¨
ĠàªŃ àª°àª¤
à«Ī àªĤ
àªķàª² àªµ
Ġàª¸àª° àª¹àª¦
Ġàªĵ àªªàª°
àªĹ àªª
Ġàª¬àª¨ àªµ
àª¶ àª¯
Ġàª° àªµ
ar t
Ġàª¦ àª°àªµ
Ġ5 0
ĠàªĬ àªļ
Ġàªķ àª¬àªľ
àª° àª°
Ġàª¸ àª¬
Ġàª® àª¶
Ġàª¥ àª¶
àª® àª§
ĠàªĨàªµ àªµ
ic h
or d
àªĽ àª¤
s o
àªĽ àª¨
Ġàªĩ àªľ
àª¥ àª²
Ġàªĺ àªŁàªķ
on g
à«ĢàªĤ .
ĠàªĪ àª²
Ġàª¤ àª¬
àª¹ àªľ
ac k
Ġàªī àª®àª°
àªļàª® àª¹
àª® àª¶
àª¶ àªµ
os aur
Ġ he
àª¶ àªķàª°
Ġ200 4
à«ģ -
Ġàª¶ àª¤
Ġàª« àª°àª¤
Ġ2 5
p l
Ġàªµ àªĸ
Ġàªĩ àª°
àª²àª¨ àª¨
an g
àª¯àª¦ àªķ
ou s
o g
àªµ àª§
àª¿ -
Ġàª¸ àª°àª¸
àª¯ àª°àª¨
àª§ àª£
Ġ200 0
Ġàª¤ àªķàª¨
Ġ19 3
Ġ| |
àª¦ àª¡
Ġàª¬ àª²
a v
àª¤ àªķàª¨
ic al
Ġàª¹ àª³àªµ
à«Į àªĤ
re d
d u
Ġàªħ àª¬àªľ
àªª àª°àªµ
" ,
ĠàªĨàªµ àª°
Ġn ot
àªľ àª²
Ġàªªàª° àª¸
Ġ199 0
Ġ 0
Ġ J
àª ģ
àª¾ âĢĻ
Ġàªľ àªŁ
àªĿ àª²
àª¨ àªľ
Ġ ĊĊ
àªī àªŁ
Ġà«§à«¯à« §à«
at ed
àª¶ àª²
à¤ µ
à¤ ¸
Ġm etres
ol ly
Ġàª¡ àª¬àª²
i ve
Ġàª¤ àª°àª¤
Ġ19 5
àªĩàª® àª¥àªķ
Ġàªµ àª¦
Ġw ere
àª« àª²
Ġàª¯ àª¹
àªµ àª¹àª¨
wo od
Ġàªĳ àª«
Ġàªī àªł
àªĽ àª³àª¨
al l
Ġwh ich
e w
Ġàª¤ àª¹
Ġàª° àª¶
Ġàª² àªĩàª¨
Ġàª¦ àª¡
ĠàªĨ àªĿ
àª£ àªªàª£
àª· àª¦
olly wood
à¤ ®
à«Ģ âĢĻ
Ġàª¸ àªļ
Ġàª¦ àª¤
à«¨ à«¦
Ġàª¬àª¨ àª¤
Ġà«© à«¦
es s
Ġ ,
àª¯ àª¹
Ġàª° àª¨
Ġàªĵ àª¨
ĠàªħàªŃ àª¯
t her
Ġàªª àªķàª¡
Ġàªªàª° àªµ
àªĺ àª£
Ġ4 0
Ġal so
T he
àªĺ àª²
ar d
Ġàªķ àª£
àª¶àª¨ àª®
Ġàª¥ àª°
Ġ2 3
àª¬àªĪ àª®
Ġàªªàª² àªŁàª£
Ġàªľ àª¥
Ġàª§ àª¨
1 2
àªª àª¥
àªµàª¨ àª®
Ġàª² àªĺ
Ġ200 1
Ġàªķ àª¯
Ġàªīàªª àª°àª¨
Ġàª¸ àª¸
ĠàªĪ àª®
ou r
àªŃ àª¨
Ġ2 2
àªľ àª³
àª¦ àª¤
àª¡ àªķàª°
Ġàªīàªª àªĹ
àªķ àª¹
àªĹ àª¦àª°
Ġ2 1
19 9
à«Ĥ .
Ġàªľ àª¶
àªª àªŁ
Ġàªµ àª¤àª¨
is h
àª¯ àª¡
Ġàª® àªľ
àªĹ àªł
àª°àª¹ àª¨
àª¯ àªŃ
àªŃ àª³
ĠàªĪ àª¶
ig ht
a p
âĢ ²
àªŁ àª¡
Ġ us
àª§àª¨ àª¨
Ġàª¸àª¹ àªķ
àªª àª¬
àªł àª³àª¨
à¥ ģ
om e
Ġàªµ àª¯
àª°àªµ àªł
Ġs h
Ġin c
àªĹ àª¹
or t
u re
Ġàªħ àªµàª°
ĠI n
Ġàªħàª¡ àª§
Ġàª° àª¤
Ġàªľàª¨ àª¤
Ġàªµ àªľàª¨
àª°àª£ àªķ
Ġà«¨ à««
Ġh as
1 6
àª¸ àª¥
ct ion
Ġ200 3
Ġàªħàªµ àª¶
Ġà«§à«¯ à«¦
àª¯ àª¶
àª¬ àªĪàª¨
Ġàªĸ àª¸
Ġàªĵ àª¡
à¥ ĭ
àªŁ àª¤
Ġàª¹ àª¨
àªļ àª¯
Ġàªı àª°àª²
àª¬ àª°àª®
it ion
ĊĊĊĊĊĊĊĊ Ċ
Ġfilm s
àª¸ àªŃ
Ġàª¸àª° àª³àª¤
Ġàªªàª¦ àªµ
ou g
àª¥ àª³àª¨
àªµàª°àª£ àª®
ĠInd ia
àª¨ àªĹàª¢
àª¥ àª°àª¨
àª° àª¸àª¨
àª¯ àª¬
Ġàªĩ àª¶
à«§à« ®
ĠàªĨàªĩ àªª
àªķ àªķ
Ġàª¦ àª¶
àªľàª¨ àªķ
y le
àªľ àª¯àª¨
Ġà« ¯à«
àªµ àª¦
àª¯ àªľ
Ġ2 4
Ġàª¦àª° àªľ
Ġàªħ àª¥
Ġàªħ àªµàª¤
Ġàªľ àªĪ
Ġàªı àªŁ
àª°àª® àª®
Ġà«§à«® à«®
t e
Ġp l
à«Ģ ;
1 4
g r
àª¡ àª¬
Ġàª¹ àª¥
àªĨ àª®
àª² àª²
1 5
o re
àªŁ àª°àª®
res s
Ġàª¹ àª®
àªª àª¸
àª¯àª¨ àª¶
à«Ģ '
Ġàª¨ àª«
ig n
ag e
8 0
an s
Ġ8 0
àªµ àª¹
àªķ àª¬
àª¡ àª³àª¨
Ġc h
| |
Ġàªħ àªªàª°
Ġàªĵ àªª
àªĺ àª¡
ĠInd ian
Ġàªļàª³àªµ àª³
g e
àª¦ àª¨àª¨
Ġàª¬ àª°àª«
Ġà¤ ¸
ĠàªĨàªĹ àª³àª¨
à«ĭ "
àª¦ àª¯
Ġàªĸ àª¨
Ġàªļ àª¡
Ġàª¸àª®àª¯ àª¥
àªµàªŃ àª°àª®
àª¤ àª¥
Ġàª¨ àªľàª°
Ġàªī àªľ
1 7
y e
àª² àª¯àª®
àªĩ àªªàª£
à¤ ²
Ġàª®àª¦àª¦ àª¥
Ġàªīàªľàªµ àª£
Ġàªħàª° àªľ
àªķ àª²àª¨
àªĨàªĩ àªµ
c c
o k
Ġ le
Ġàªħ àªļ
Ġàª¦ àª¹
Ġàª§ àª°àª¤
ĠàªĹ àª¢
Ġàª¡ àª¬
r y
àª· àª°àª¤
àªĪ àªªàª£
àªĨ àª§
Ġà«¨ à«ª
àªŁ àª¥
i z
Ġàªľ àª®àª£
àª¥ àªª
àªŃ àªµàª¤
u b
àªĤ .
àªµ àªľàª¨
àª° àªĹàª¤
Ġàªķ àª¦àª¨
Ġàª° àªĸ
à«ĢàªĤ ,
in osaur
3 0
ĠàªĨ àªĸàª°
ĠàªĨ àª¬
Ġàªıàª¨ àª°
âĢ ĺ
Ġà«§à«® à«¯à«
àªª àª¯
Ġà«¨ à«¨
6 0
ĠàªĽ àªł
in e
Ä ģ
Ġàªı àª°àªª
i p
àªħ àª¸
à¥ ¤
àªī àª¥
in d
ĠàªĨ àªĪ
Ġ200 2
Ġàªıàªķ àª²
à«ĥ àªĤ
en ce
àª Ĭ
àª® àª³
Ġàª² àª¡àªµ
àªĨ àªµ
àªµàª°àª£ àª¨
Ġ198 0
Ġàªħàª° àª¬
àª¯ àª°àª¤
Ġcon t
Ġàªĸ àª¡àªķ
àªĨ àªĪ
Ġàª¸ àª³
Ġàª¦àª° àª¬
ĠàªĪ àªŁ
Ġàªħàª² àª¯àª¹
en c
Ġa r
àªı àªŁ
Ġth is
am e
r it
àª¯ àªĹ
Ġàª¨ àªķàª²
àªĵ àª°
Ġ19 2
àª² àªļ
Ġàªħ àªłàªµ
Ġ2 7
ĠâĢ Ļ
àª³àªµ àª£
Ġàªªàª¡ àªµ
i b
àªŁàª¨ àª®
as t
àªī àª²
Ġt r
Ġà«« à«¦
el l
àª¤ àªļ
àªķàªµ àª£
à«ĩ. .
àªŃ àª°àª®
Ġ19 0
ĠC h
Ġbe en
o ver
Ġ im
Ġ un
àªĹ àª¶
àª£ àªķàªŁ
ul ar
u p
àª¤ àª¶
àªķ àª¯
àª¸ àª¸
Ġàª® àª£
Ġàª² àªµ
Ġàª¥ àªķ
Ġh is
àª² àª¡
Ġàª¤àª°àª« àª¨
Ġàªıàª² àªŁ
a re
Ġ %
Ġàªı àªľ
àª« àª¸
. "
àª¯ àª¯
àª¦ àªª
ĠàªĹ àªµàª°
àª· àª¥
Ġàª¤ àª«
àª¶ àª¸
Ġàª¥ àªĪàª¨
à«« à«¦
Ġin t
u al
àªŁ àª«
Ġàªĵ àªªàª¨
ĠàªĪ àªľ
ĠĠ ĠĠ
Ġ =
àª¬ àª¹
at es
Ġà¤ ¹
àª¤ àª£
Ġo ther
Ġà«¨ à«¬
Ġàªµ àª£
àªŃ àªķ
àªĪ àªĵ
ĊĊ Ċ
Ġàªĭ àª¤
" .
p ut
Ġàªīàªª àªķàª°àª£
à¤ ¦
àªŁàª¨ àªĹàª°
r ic
àªŁ àª®àª¨
àª¬ àª¡
Ġàª®àª³ àªµ
Ġàªıàªļ àªĨàªĩàªµ
Ġàª¶ àª°àª¤
Ġàª¡ àªļ
Ġàªĺ àª¨
ĠB ollywood
i e
à« ¢
àª® àª¤àª¨
Ġàªĩàª¨ àªķ
à«§à« ¦
Ġ199 9
oug h
Ġàªµ àª«
Ġàª¹ àªĿ
= "
àª£ àª§àª°
àª° àªı
Ġàªĺ àª°àª®
Ġàªīàªª àª¸
àª¤ àª¦
àª² àªĸ
àª¶ àªľ
ĠàªŃ àª£
Ġàª¥ àªĩàª¨
' ,
1 3
e ct
Ġàªħ àªµàª²
Ġàªµàª² àª£
Ġ18 5
Ġal l
àª¤ àª¨àª¨
ĠàªĹ àª¦
Ġàªªàª¡ àªķ
Ġà¤ ª
àªľ àª¦
Ġàª¦ àª¯
Ġà«¨ à«©
à«ī àªĤ
àªĿ àª¨àª¨
àª¡àª° àª²
ul t
Ġàªħàª« àªĺ
Ġàªļ àª¤
Ġd inosaur
st yle
àª¤ àª¸
àªĸ àª¡
àªĺ àªŁàª¨
p le
àª¡ àª¥
as s
Ġàªļàª² àª£
id e
Ġàªļ àª¢
Ġà«§à« §à«
ĠàªĪ àªļ
à °
àª¾ :
Ġàª¸ àªĸàª¤
àª¡ àª«
ĠàªĹ àª³
Ġàªīàªª àª¨
à¤ ¹
ĠâĢ Ŀ
àª¤ àªªàª£
Ġàªª àªª
Ġàª¹ àª³
àª¤àª° àªª
àªµàª¤ àª¨
àª¦àª¨ àª¶
àª¡àª° àªŁ
Ġ197 0
b ack
àª¯ àª£àª¨
Ġàª® àªł
Ġàª¯ àªľ
àª¡ àª¨àª¨
àª·àª£ àª®
an y
Ġp art
àª¸ àª²àª®
àªµ àªĹ
ĠàªĨ àªĪàª¨
àª¶ àª¤
àª®àª¨ àª¨
àª¤àª° àªµ
Ġà«¨ à«Ń
a j
Ġthe ir
at h
ou ld
Ġàª°àª® àª¤àª¨
ĠàªĨàªł àª®
Ġà¤ ®
Ġàª¨àªĹàª° àªª
àª¯ àªı
àª² àª¥
ĠàªĨ àªľàª¨
àª¥ àª¶
Ġàªĩ àªķ
Ġa b
gr ound
u st
Ġàªĸ àªĹ
Ġàªıàªķ àªµ
àªı àª¸àª¨
ĠàªĶ àªªàªļ
i re
àªĹ àª²àª¨
àª¦ àª¸
àªĩ àª°
2 5
u nd
àª¶ àª¹
ĠàªĹ àª®
Ġ2 6
ar y
I I
p ars
àª¾ ;
ĠàªĨ àªŃ
Ġàª¶ àª°àª£
Ġ6 6
Ġàªħàªĸ àª¬
Ġsu ch
pars er
m w
Ġàªħ àª·
Ġà«¨ à«§
Ġc an
ation s
out put
f f
à¤ ª
à«¨ à«¦à«¦
Ġp er
àªĨ àªĩàªı
Ġàªµàª§ àªµ
Ġàªīàªªàª° àª¥
ĠàªĶ àª·
Ġ {
àªµ àª¦àª°
àª¯ àªªàª£
Ġàªª àªµàª¨
Ġàªħ àª¯
àª³ àªµàª¨
ĠàªŃ àª°àªµ
Ġàªħàª® àª²àª®
Ġàª°àª® àªµ
Ġàªķ àªļàª°
ĠàªĨ àªĩàª¨
àª£ àªŃ
at er
àª¨ àª¶
Ġàªī àª§
àª« àªŁ
Ġàª« àªŁàªķ
Ġàª§ àª°àªµ
Ġa ct
Ġàªª àª¬
àª¦ àªŃ
àªĩ àª¬
Ġ Â
àªĩ àªķàª²
Ġàªīàªª àª¦
Ġàªķ àª¶
à«Ĥ ,
àª¯àª° àª²
an ce
ĠT h
àª³ àªķàª¨
Ġàªĸ àªµ
b er
p p
à«ĭ ;
à«ģ àªĥ
àªĪ àªµ
or s
Ġd is
f t
à«Ī à«¤
ĠàªĨàª° àª¬
ĠàªĹ àª£àª¨
Ġàªĩ àªŁ
Ġa d
àª¤àªķ àª¥
à«§à« §
back ground
àª³ àª¥
àª²àª¨ àªª
Ġ7 0
4 0
àª¨ àªķàª¡
àªĪ àªĿ
àª°àª¹ àª£
Ġc ent
Ġw he
Ġàª¹ àªŁ
àª¯àªķ àª²
àªŁàª° àªª
er n
Ġàªł àª°
7 0
c s
àª¦ àª¥
àª¡ àª°àª¨
Ġ19 50
Ġà«¨à«¦à«§à« §
3 3
àª² àªķàª¤
ĠàªĨ àª¹àªµ
Ġàª°àª¹ àª¸
Ġ2 8
Ġàªĵàª« àª°
àª® àª°àª¨
àª³ àª¶
Ġàªīàªª àªĸ
àªĩàª¨ àª²
a h
Ġàªħ àª¸àª®
in t
à¥ Ī
à«© à«¦
Ġà«ª à«¦
Ġe v
Ġàª®àª¤ àª¦
àª²àªŃ àªŃ
Ġàª° àªķàª®
Ġàªı àª¬
Ġàªĸ àª¬àª°
àªı àªµ
àª°àªķ àª¨
Ġà«§à«® à««
Ġàªļàª³àªµ àª³àª¨
àª¤ àªľ
Ġàª¸àª® àªľàªµ
Ġàªĵ àª¨àª²
Ġs c
ou nt
àªķàª³ àª¤
Ġ6 0
p er
àªµ àª¥
àªŃ àª¦
àªŃ àªµàª¨
àª¡àª¨ àª®
Ġà«§à«¯à«ª à«Ń
Ġit s
A N
a ct
àª¸ àª¬
ĠàªĹ àªĿ
Ġàª° àªļàªµ
àªĩàª¨ àª²àª®
Ġ ;
Ġàª¬ àªķ
ĠàªŃ àªĹ
ĠàªŃ àª³
àªĩ àªŁàª¨
on e
en s
Ġàª¸àª¹ àª¯
ĠàªĶàª· àª§
2 6
àª° àªļàª¨
àª² àªķàª°
àª¯àªķ àªµ
àª¦àª¨ àª®
Ġ199 8
àª¶ àª¦
Ġàª¡ àª°
àª¨àª¸ àªŃ
Ġàª²àª¡ àª¤
àª¯ àª¸àª¨
àªĹ àª®àª¨
àª¡ àª¸àª¨
âĢ ³
ĊĊĊĊ Ċ
m er
àª¯ àª®àª®
ĠàªĨ àª¡
Ġàª¨ àªĹàª°àª¨
Ġàªĵ àªµàª°
a ce
l ud
u e
Ġàª¤ àª£
Ġàª® àª¥
àªª àª¹
Ġàªµ àªļàª¨
àª¬ àª®àª¨
àªı àªª
Ġàª§ àªķ
Ġs p
Ġre s
Ġ196 0
c om
àª¿ :
àªĹ àª¡àª®
ĠàªĹ àª²
àª¤ àªŃ
àª² àª®àª¨
Ġàªª àªļ
àªĹ àªķ
àª¬ àª§
àª· àª¯àªķ
Ġàªĺ àª°àª¨
àªĽ àª¡
Ġs ome
Ġàªħàª² àª¬àª¤
ion s
ĠàªĹàª£ àª¤
Ġàª« àª²
àª°àª¸ àª¦
is m
Ġ199 6
Ġon e
2 8
n ow
àª¸ àª«
àª¶ àª¥
àªĽ àªµ
à«§à« «
Ġàª¬àª¦àª² àªµ
ver s
o st
àªķ àªµàªµ
àªŁ àª²àª¨
àª£ àª¥
àªĪ àª¨àª¨
ĠàªĨàªĹ àª®àª¨
àªŁ àª£àª¨
Ġàªħàª¥ àª¡
" |
Ġàªµ àª¯àª¨
Ġt e
is s
Ġàªīàª¦ àªŃàªµ
àªĵ àª¸
Ġàª« àª¤
à¤ Ĺ
Ġp op
Ġàª¸àª¦ àª¸
ĠU n
r u
àªĸ àª£
àªĩ àªŁàª²
Ġà«¬ à«¦
ol l
4 5
w ard
Ġàªħàªª àªµ
im e
Ġk il
c k
àª¯ àªķàª°
àªª àª³
Ġàª¨ àªµàª°
àª¯àªķ àª¤
ĠàªµàªĹ àª°àª¨
àªĹàª¢ àª¨
a ch
àª¸ àª¡
àªª àª°àª¨
Ġà«¨à«¦à«¦ à«®
àª® àª¥àªķ
à«ĭ âĢĻ
Ġàªª àª¨
àª³ àªªàª£
àª¶àª¨ àª°
ĠàªŁ àª¨
Ġà«§à«® à«Ń
Ġ18 9
Ġinc lud
over n
àª² àª¦
Ġàª¤ àª¦
àªª àªľ
ĠàªŃ àªŁ
àªĩàª¨ àª®
Ġf e
Ġàªıàª² àª°
v ed
àª¾ âĢĻ,
àª¾ àªģ
àªı àª®àª¨
Ġc l
ĠàªĨ àªŁàª²
ĠàªĨ àªīàªŁ
àª· àªµ
Ġàªıàªķ àª°
Ġ3 1
àª¤àªµ àª£
d is
àªĹ àªļ
àªŁ àªķàª¨
àªŃ àª²
Ġ3 8
Ġàª®àª¤ àªŃ
o ve
à«Ģ /
àªķ àªŁàª°
àªª àªķàª¡
àªł àªµàªµ
àªľàª¨ àª®
ĠàªĨàªĩ àª¸
Ġàªį àª¨
ĠàªĹ àªĿàª²
on t
Ġb ut
Ġàªī àªŃàª°
àªħ àªŃ
p os
àªµ àª°àª®
àªľ àª£
à¤ §
Ġàª§àª° àªªàªķàª¡
Ġàªıàª¸ àªıàª®
àª°àª®àª£ àªķàªķ
àªķ àª¶àª¨
àª« àª°àª¨
Ġàªķ àªªàª°
àª¡ àª¯
àªĩ àª²àª¨
Ġàªļ àª°àª¬
C P
àª® àª«
àª¸ àªľ
Ġàª¨ àª¸
Ġàª¨ àª³
àªı àª¶àª¨
Ġàªĵ àªĿ
à¤ ¶
àªħ àªª
Ġ18 8
Ġk m
àªı àª¥
Ġ3 5
Ġ199 1
Ġàªª àª§
Ġà¤ ħ
Ġkil om
h y
ĠàªĨàªµ àª¨
Ġàªķàªª àª¡
2 2
à ¨
Ġà« ¦
àª®àªķ àª¥
Ġà¤ µ
Ġàª¨àªĹàª° àª¹àªµ
I n
Ġàª¨ àª°àª¸
Ġs pe
Ġw or
Ġ3 4
Ġ199 7
ab le
o nd
¯ à«¦
à«ĩ ?
àªĹ àª¬
àª¡ àª¬àª²
àªĪ àª°àª¸
ĠàªŁ àªª
e p
Ġ ro
àª¤àªķ àª®
Ġàªķàª² àªķàª¤
Ġàª¤ àªŁ
àª¥ àªľ
Ġàª¶ àª¨
Ġ199 4
Ġwh o
Ġmo v
Ġmo st
pl ay
à«Ģ :
Ġàªľ àª³àªµ
Ġàªı àª°àªķ
àªı àª°
Ġàª« àª°àªµ
àª«àª³ àª¤
Ġn e
àªłàªµ àª£
Ġcom m
a i
f ter
àª² àªľ
Ġàªķ àªĪ
àª¬ àª¤àª¨
7 5
T P
s il
àª¸ àªŁ
Ġàªı àª¥
Ġàªīàªª àª²
Ġàªªàª¡ àª¶
an c
Ġà«Ń à««
.. .
overn ment
àªŁàª² àª®
Ġh ad
Ġàª°àª® àª¤àª®
t en
àªĵ àª«
Ġàª¶àªķ àª¶
Ġàª¦àª° àªĸ
ic e
àª°àªľ àª¨àª¨
4 8
Ġ j
àª¯ àª°àª¸
àªł àª®
Ġàª¸àª¹ àª®àª¤
il e
ĠA s
àª¼ àª¿
àª£ àªĹ
Ġàªıàªķ àª¨
àª°àª® àª£àª¨
Ġàªīàªª àªļ
Ġàªĩ àªµ
Ġ2 9
Ġàªħàª¸ àª°àª¨
ic s
àª¸ àªļ
Ġàª® àª°àª£
Ġàªµ àª¹àª¨
àª¡ àªĹ
Ġàª¦àª° àª°
ar k
ol og
7 6
o x
àª¸ àª«àª°
Ġàª¥ àª¨
à«Ģ. "
re e
en er
Ġàª¸àª¹ àª¨
à«§à« ¨
ik e
ĠTh is
a il
a us
w e
àª ĭ
àª¯ àªŁàª¨
Ġàª¤ àªķàª²
àªľ àª¡
àª¦ àª°àªµ
àªļ àª¸
àªĿ àª¨àª®
à«§à« ª
Ġre c
Ġà«¨à«¦à«¦ à«¯
Ġfor m
Ġmo re
àª¯ àªļ
àªķ àª¤àª®
àªª àª£àª¨
àª¦ àª³àª¨
ĠàªŃ àªľ
àª« àª¤
àª°àªµ àªļàª¨
Ġà¤ ¨
Ġàªħàªª àª®
Ġà«¨à«¦à«¦ à«§
àª® àªĸ
àªĹ àª£àª¨
Ġàªµàª° àª¦
àªĨ àªľ
àªŁàª² àª°
Ġà«¨ à«®
Ġm e
as e
Ġà«© à««
Ġ9 0
àªµ àªķàª¨
àªĵ àª²
àªŁàª° àª«
Ġà«¨à«¦à«¦ à«¬
Ġ{ \
Ġkilom etres
r al
àª· àª¸
he d
àªħ àªķ
re at
Ġ3 2
àªĹ àªŃ
Ġàª° àª®àª£
àª°àªķ àª¤
ĠàªĿ àªĺàª¡
om b
Ġà«© à«¬
Ġàªĳ àª¡
ri b
i ous
Ġàªķ àª¬àª°
àªļ àª¡
Ġàª¯ àªľàª®
àªĨ àª²
Ġàª¨àªµ àª®
Ġb et
ĠI P
ad e
Ġà«§à«¯à«ª à«®
Ġk now
Ġcon s
Ġint o
w ay
àªľ àª¤
àª¦ àª°àª®
Ġàª¹ àª²
Ġàª¨ àªĹàª°àª®
ĠàªŃ àªľàª¨
Ġàªĺ àª¨àª¤
àª°àªķ àª°àª£
Ġ199 5
Ġ7 5
Ġdinosaur s
Ġ X
àª¨ àª¡
àª® àªŃ
Ġàª® àªļ
Ġàª® àª²àª¯
Ġàªħ àª¢
Ġàª° àª«
àªĿ àªµ
Ġàªĩ àªľàª¨
àªŁàª° àª¸
àªħ àªĹ
or m
Ġ5 00
Ġàªıàª¡ àªµàª°
ĠD e
àªĹàªł àª¨àª¨
/ /
o b
àª° àª«àª³
Ġàª® àª¨àª®
Ġàª¬ àª¦
Ġàªĸ àªľ
àªĨ àª¦
à«§à« Ń
Ġà«§à«¯à«¬ à«¦
Ġà«§à«¯à«© à«¦
à«ĩ. âĢĿ
àª¹ àªª
àªµàª¸ àª®
Ġàªĵ àª¬
Ġàªīàªª àªµ
àªħ àª¤
àªľàª¬ àª¨
Ġus ed
h i
} .
Ġàªª àª¤àª¨
Ġàªª àª¥àª°
Ġàªľ àªĩ
àªĩ àª«
àªĩ àª¡àª¨
Ġàªķ àª¡àªķ
Ġàªħ àªķàª¸
àª¶ àªª
Ġàª¦ àª«àª¨
Ġàªıàªķ àª¸
ĠS t
ve l
1 00
Ġàª¸ àª®àª¨
Ġàªĵ àªĸ
Ġin f
Ġbe c
Ġàªħàª¬ àª¡
3 2
Ġ +
Ġàª¸ àª°àªµ
Ġàª¸ àª«àª°
àª¶ àª³
Ġàª¹ àª¦
àª· àªª
àª· àª¯àª¨
àª²àª¨ àª®
Ġàªĵ àª¥
àª¯àª® àª¥
Ġàª¤àª² àªµ
Ġl ar
Ġàª¸ àªĹ
ĠàªĽ àªµ
àªĹ àª§
àªĪ àª¥
Ġàª« àª°àª®
Ġàªĵ àªĹ
al s
p ort
Ġ â
à«Ģ âĢĿ
Ġàªµ àª¤
ĠàªĨàªµ àªķàª¨
àªĸ àª¨àª®
àª¬ àª¤àª®
Ġàªĵ àª°àª¡
Ġs y
Ġf ir
ur ing
Ġpro du
9 0
n a
Ġ ye
àª¨ àª¬
àª¤ àªĹàª¤
àª² àª¶
àª¸ àª¶
àªĸ àªķàª¨
àªĺ àª®
àª£àªµ àªµ
Ġ199 3
dis play
u es
àªľ àªµàª¸
àª¹ àª²
Ġàªı àªĩàª¡
Ġà¤ ľ
3 5
Ã Ĺ
Ġd ist
Ġre f
Ġre l
omb ay
5 00
l l
àª°àª£ àª¥
Ġàªľàª¨ àª¸
à«ª à«¦
Ġà«® à«¦
ation al
Ġàªīàªľ àªµàªµ
àª¾ âĢĿ
àª¡ àª¶
àª§ àª°àª²
àª³ àªľ
àª°àª¤ àªķ
it ies
Ġà«¨à«¦à«§à« ¦
ĉ ĉ
àª¤ àªµàª®
ĠàªĽ àª¬
Ġàª¨ àª¸àªµ
àªļ àª¨àª¨
àª· àª¦àª¨
àª°àª® àªª
Ġàªĺ àª¡àªµ
àªĽ àª°
à¤ £
àªķàª¸ àª¤
Ġf ound
Ġàªħàªµ àª§
Ġ199 2
Ġth an
Ġà«¨à«¦à«§à« ¨
Ġ y
àªķ àª°àª®
àªķ àª³àªµ
ĠàªĨ àª¯àª¨
àªµàª¨ àªļàª°
àª¢ àª¤
Ġs o
Ġm any
ing s
ĠàªªàªĹ àª¥
àª¬àª°àª® àª¤
àª° àª³
àª¨ àª«
àª¸ àª°àªµ
Ġàª¤ àª¬àª¦
Ġàª¨ àª¡
àªļ àªµàªµ
Ġàªı àª¡àª®
àªı àª¡
Ġàª¯ àª°
ĠI t
Ġ18 6
8 2
i vers
o od
àª® àª°àª£
àª¯ àª²àª¨
Ġàªľ àª¯àªª
àª¥ àª¸
Ġo ver
àª¯àª¦ àª³
àª°àªª àªĽ
Ġà«© à«¨
ĠT CP
Ġ7 2
Ġà«¨à«¦à«¦ à«¦
Ġàª¹àªĿ àª°àª¤
Ġpop ular
c l
} }
àª° àªĹàª¢
Ġàªķ àªªàª¨
ĠàªĨ àªĹàªµ
Ġàªħ àªĽ
à«ģàªĤ ;
Ġàª¨ àª°àª®
àª³ àª¸
ĠàªŃ àªµàª¨
àª°àªµ àªµ
àª¨àªµ àªľ
or y
à«§à« ©
Ġp r
àªıàª¸ àªıàª®
200 7
Ġà«§à«¯à«« à«¦
Ġà«§à«¯à«® à«¦
Ġàª°àª£ àªľ
e ver
àªµ àªŁàª¨
Ġàª® àªķàª°
àªļ àª¬
àªĩ àª¥
Ġthe y
al ly
it e
Ġm us
ĠS h
Ġà«¨à«¦à«¦ à«Ń
ĠB ombay
Ġà«§à«¯à«ª à«¨
Ġfir st
i ed
i ent
w n
Ġ !
à«Ģ âĢĻ,
Ġàªħ àª³àªµ
Ġàªļ àª®àªķ
àªĨ àª¯
Ġàª®àª¦ àª¦àª°
Ġà«§à«® à«¬
ter n
ĠàªĹàª¢ àª¡
ĠàªĨ àªĺ
ĠàªĨ àªĩàªŁ
Ġàª¬ àª®àª£
àªĩ àªĵ
àª¸àª¨ àª®
Ġt wo
Ġc ol
Ġàª¸àª¹ àª¸
Ġm od
ig h
Ġg r
2 4
Ġ up
Ġàª¸ àªĸ
Ġàªµ àª¨àª¨
Ġa m
àªħ àª²àªĹ
it ed
ce pt
ak e
n g
Ġ qu
àª® àªŁ
Ġàª® àªŁ
àª£ àª¸àª¨
àªĩ àª¤
àª« àªķ
Ġàª¯ àªķ
àªıàª¸ àªı
Ġàªħàªķ àª¬àª°
Ġàªıàª« àª¡
u g
àª¯àª¨ àª®
à«§à« ¬
ver y
Ġà«¨à«¦à«§à« ©
we en
a z
r ight
Ġàªľ àª¯àª¸
Ġàªħ àª¶àªķ
àªª àª°àª®
Ġàªµ àªĺ
àª³ àªµàª¤
Ġàªı àª¡àªµ
àªĵ àªķ
àªĪ àª¬
àªĪ àªŁàª¨
àª°àª® àªķ
Ġàªĩ àª¡àª°
Ġm ay
Ġà«¨à«¦à«¦ à««
Ġàªµàª³ àªĹ
àª¼ àª¾
3 6
àª¤ àª°àªķ
àª¤ àª°àª£àª¨
àª°àª¨ àªµ
àª°àª¸ àª°
Ġàªħàª¸ àª²
Ġà«¨à«¦à«¦ à«ª
p h
àª ĳ
Ġàªµ àªŁ
Ġàª¦ àª³àª¨
Ġàª¨ àªĹ
ĠàªŃ àª¦
Ġàª¯ àª®
àª§àª¨ àª®
àªī àªªàª°
à¤ ·
Ġa fter
al e
ĠH e
n e
àª° àªł
à«ĭ âĢĿ
Ġàªħ àªľàª®
àªŁ àªªàª£
àª¡ àªĿ
à«ģàªĤ :
àªı àªı
Ġàª¯ àª¥
Ġt ime
Ġf l
Ġà«§à«¯à«¬ à««
Ġ #
Ġ Î
àª¸ àª¦àª¨
Ġàªĸ àª²
àªĪ àªĹ
Ġof f
Ġd o
ĠĠ Ġ
200 6
enc y
Ġ Y
àª¸ àª¹
Ġàªľ àª¸
Ġàªªàª° àª£
àª°àª® àª¶
àª¸àª® àª¯
Ġp e
à«ª à««
display style
4 7
k s
t s
Ġ ĊĊĊĊĊĊĊĊ
àª® àª¬
Ġàªķ àª²àª®
Ġàªķ àª¦àª®
àª¸ àª°àªķ
Ġàª¤ àª¸àªµ
ĠàªĹ àª°àª¬
àª°àªµ àª£
Ġàªīàª¦ àª¯
à«¨ à«©
if f
Ġ ]
Ġàªķ àªµàª°
àªļ àª°àª¨
àªı àª¶
Ġàª« àª°àªķ
Ġàª¯ àª¶
àªħ àª¥àªµ
ĠàªĪ àª¤
Ġth r
ĠU S
7 7
Ġàª ·
àªķ àªĹ
Ġàªļ àª¹
àªī àª°
Ġd es
Ġ4 00
Ġàªĳ àªķ
ĠàªªàªĹ àªª
3 8
Ġ und
àª¨ àªµàª¤
Ġàª¤ àª¨
àªª àª°àª¤
Ġàª¡ àªŃ
à¤ Ł
Ġthe re
Ġàªĭ àª£
c ial
l i
t ed
Ġ ?
àªķ àª¸àª¨
àªŁ àªª
àª¡ àª³àª®
Ġàª¨ àª·
Ġàªĵ àªķàª²
Ġà«¨ à«¯
Ġw ould
Ġp re
Ġl ike
àªµàª¹ àª¨àª¨
Ġàª¤ àª®àª¨
àªĹ àªŁ
àªĪ àª²àª¨
àª¸àª° àªĸ
Ġo ut
Ġàª¸àª¹ àªŃ
Ġp o
Ġl oc
ĠP r
um b
à«ĪàªĤ à«¤
Ġbet ween
g an
m an
Ġàªķ àª«
àª¸ àª°àª®
Ġàª¹ àª¯
àª¹ àª¥
ĠàªĹ àªµ
Ġàªĸ àª¡
in ce
Ġc ount
àªıàª¸ àªª
Ġà¤ °
àª²àª¬ àª¨
Ġà«ª à««
à«ĩ" .
x t
àª² àªķàª¨
àªŁ àª¸àª¨
Ġàª¨ àª¶
Ġa g
àª°àª¹ àª®
à«¨ à«¬
Ġ15 0
ist s
Ġtr ans
w w
| -
àªķ àªŁàª¨
àª£ àªļ
àª¥ àªĺàªŁàª¨
Ġàªĸ àª¤àª°
Ġàªī àª¸
Ġàª§ àª°àª®àªª
à«Ī .
Ġàª¬àª¨ àª¶
Ġàª¶àªķ àªµ
Ġàª¶àªķ àª¯
àª²àªµ àª£
Ġà«Ń à«¦
Ġà«¨à«¦à«§à« ª
ow ever
Ġknow n
3 9
àª² àª¬àª°
àªľ àª¥
àª¦ àª°àª¤àª®
àª¹ àª£
Ġàª¬ àªª
Ġàª¬ àª³àª¨
Ġàªĵ àª²àª®
âĢ Ķ
Ġàªīàªª àªľ
Ġà¤ ¦
as ed
Ġe ar
àª¹àª° àªļàª¨
Ġàª«àª³ àª¦
l ic
àªķ àª¦
ĠàªĨàªµ àª°àª£
àªĸ àª²àª¨
àªŃ àªĹàªµ
ĠàªĨàªª àª¶
Ġw e
Ġàªµàª¡ àªĹ
ou p
àª¯àªª àª¦
Ġàªıàª¸àªıàª® àªıàª¸
Ġthr ough
Ġ ent
Ġ à¦
àª¾ à«¤
à«ĩ )
à«ĭ àªĥ
àª¶ àª¬
àª¶ àª³àª¤
Ġàªķàª° àª£
àª¬ àªĹ
àª· àª¯àª®
àª®àª¨ àªµ
àªĪ àªª
Ġàª§ àª¡
àªµàª¨ àªĹàª°àª¨
à¤ Ń
àªªàª° àª¸
ĠàªĪ àªķ
Ġthe m
Ġà¤ Ĺ
Ġà«© à«®
ot her
200 8
if ic
Ġcom p
ire ct
ĠÂ ·
2 1
à«ĩ âĢĻ
àª¯ àª¯àª¨
àªķ àªļ
àª² àª«
Ġàª² àª¹
à¤ ľ
he s
Ġàª¨àªķ àª¶
àª®àª¤àª¨ àªĹàª°
Ġund er
3 1
9 9
àª¿ "
àª² àªŁ
Ġàª¹ àª²àª¨
àª¬ àª¨àª¨
Ġàª®àªĹ àªľàª¨
ou th
ent s
Ġv al
Äģ d
ib le
Ġwhe re
c ed
àª¾ /
Ġàª¤ àªµ
àªĹ àªķàª°
àª³ àª¦
àªĸ àª¥
Ġàª¸àª® àª¤
Ġà«§à«¯à« ¯à«¦
Ġof ten
à«§à« ¯
Ġ3 6
Ġà«© à«§
Ġ4 5
et h
19 6
Ġbe l
Ġv i
s p
àªµ àª£àª¨
Ġàªª àªĹàª¨
ĠàªĨ àª°àªķ
àªľ àª¶
Ġàª¬ àªĸ
Ġàªı àª°àª¬
àªı àªŁàª²
à¤ ļ
in es
Ġs a
àª¯àª° àª°
Ġp h
Ġn ew
Ġàªıàªª àª²
os e
200 5
Ġ) ,
5 5
l es
à«ĭ '
ĠàªĨ àªĩàª¡
Ġàªľ àª¡
àªª àª¸àª®
àªĸ àª®àª¨
Ġàª² àª¸
àªı àª¸àª®
àªĩàª¨ àª°
àªĹàª¤ àªµ
ĠA n
ĠàªĨàªĩ àª¸àª²
à«§à«¯à« ª
Ġàªµàªĸ àª¤àª¨
ual ly
7 8
Ġàªķ àª¢
Ġàªµ àª³àª¤
Ġàªıàªķ àª¥
àªĩ àªªàª°
Ġàªīàªª àª¨àªĹàª°
Ġ19 20
Ġàªªàª¡ àª¯
Ġà«© à«¦à«¦
Ġà«© à«©
Ġ4 2
Ġon ly
sil ver
2 9
= =
Ġ her
Ġàªı àªµàª°
àªĸ àªµàªµ
àªĪ àªķàª²
Ġàª§ àª£
àª¸àª¨ àª²
Ġà¤ ¤
Ġàª²àªĸ àª¨
il d
Ġà«© à«Ń
àª¡àªķ àª°àª¨
Ġ6 5
Ġn o
Ġàªªàª² àªŁàª£àª¨
àª®àª¹ àª¤
Ġst ud
u res
àª¦ àª¹
Ġàª¦ àª°àª¨
Ġàªļ àª³
à«ĭ. "
àªī àª®
à«įâĢ Į
Ġàª®àª° àªļ
Ġàªªàªķ àªµàªµ
ol d
Ġàªħàªķ àª¬àª°àª¨
Ġ198 4
Ġ198 9
ĠG overnment
Ġ194 5
Ġab out
8 3
àª° àªľàªķ
àª¨ àªĿ
Ġàª¸ àª¬àª¸
Ġàª® àª°àªķ
àªĹ àª³àª¨
Ġàªĵ àª²àªª
Ġàª®àª¹ àª¦
Ġa c
à¥ Ĥ
àª²àªĹ àªŃàªĹ
Ġà«§à«¯à«Ń à«§
ĠF ilm
l u
Ġ en
Ġ ra
àª Ķ
àª¯ àª°àª®
àª² àªķàªµ
àªŃ àª³àªµ
àªĩ àªĿàª°
àª« àª®
Ġàªļ àª°àª£
àªµàª² àªªàª®
à¤ ¥
Ġa p
Ġàªķàªª àª®
an n
àªķàª¸ àªŃ
à«¨ à««
Ġin d
Ġàªªàªķ àª¡àªµ
Ġà«§à«® à«¦
Ġà«¨à«¦à«¦ à«¨
Ġàª¸àª®àªľ àª£
ian s
ĠĠĠĠ ĠĠĠĠ
o y
àª¯ àªµàª°
Ġàªľ àªĹàª¤
àª£ àª¦
à«ĩ. ..
àª¹ àª¨àªµ
Ġàª¦ àª®àª£
Ġàªı àªĹ
àªĩ àª¸àª¨
àªĩ àªĿàª¨
àªķàª¨ àª¨
àªµàª¨ àªķ
àª°àª¸ àªµ
il es
àªªàªķ àªªàª£
à«¯ à«¦
Ġà«¨à«¦à«§à« «
Ġ197 1
à«§à«¯à« ®
7 2
S I
p ress
Ġ \
àª¿ àªĥ
Ġàª¤ àªŁàª¸
àªĹ àªĿ
àª¡ àª²àª¨
Ġàª¹ àª°àª£
àª°àª£ àªŃ
Ġàªĵ àª°àªķ
âĢ ľ
re t
ĠàªĿ àª°àª£
Ġàªħàª¹ àª®àª¦
is e
àªŀ àª¤
Ġw ell
àªıàª® àªı
Ġàªµàª³ àª¤àª°
8 9
c ent
Ġàªķ àª¤
Ġàªķ àªĩ
àª¸ àª°àª£
ĠàªĽ àªª
ĠàªĹ àª¢àªµ
Ġàª° àª¬
Ġàª¨ àªĸàª¤
àªĺ àªµ
àªĺ àªŁ
er t
ĠàªĿ àªµ
Ġw ill
Ġ3 00
Ġàª²àªĸ àªªàª¤
Ġà«§à«¦ à«¦à«¦
Ġàªĳ àªĹàª¸
àªıàª« àªĵ
àªľàª¯àª¨ àªĹàª°
Ġàª¹àª³ àªªàª¤
4 9
5 7
àª Ĳ
à«ĩ âĢĿ
à«į ,
àªµ àª°àªķ
à«ģ :
Ġàªµ àª³àªµ
Ġàª¦ àª¸àªķ
Ġthe se
Ġs m
àª®àªķ àª¤
Ġàªľàª¨ àª°
Ġ20 11
Ġre g
ĠH ind
op e
à«§à«¯à« ¯à«
Ġà«§à«¯à«¯à« ¯
Ġ194 7
Ġsu b
Ġ185 7
Ġmov ies
Ġlar ge
4 2
h a
o ot
Ċ ĉĉ
àª¨ àª¯àª¨
àª¨ àª²àª¨
àªķ àªªàª£
Ġàªķ àª¡àªµ
ĠàªĨ àª°àª¸
àªª àªĹ
àªª àªª
Ġàª¹ àª²àªķ
Ġàªıàªķ àª¸àª°àªĸ
àªľàª° àª¨
àªĨ àª¸
àªĨ àªª
àª®àª£ àª¨
an k
Ġàªķàª® àª³
Ġàª®àª¦ àª¦àª¨
Ġre m
ro w
o ok
àª¯ àªķàª¨
àª¸ àª³
àª¹ àªł
àªļ àª²àª¨
àª¶àª¨ àª¥
Ġàªĩ àªĿàª°
àª¸àª¨ àªķ
àªķàª°àª£ àª®
Ġàªıàª² àª¸
ur y
ĠàªŃàªĹàªµ àª¦
Ġà«§à«¯à«Ń à«¦
ĠF TP
pe ct
iz e
0 3
2 3
C o
àª¨ àªĪ
Ġàª¸ àª¯
àªľ àª¬àª°
Ġàª¦ àª¶àª®
àªļ àª°àª²
Ġàª² àª¤
Ġàª² àª²
àªĹàª® àª¤
Ġo b
ĠàªĿ àª°
Ġà¤ Ń
Ġà«¯ à«¦
Ġ194 0
du st
à«¨à«¦ à«§à«§
s c
à«ĩ '
àª¸ àª°àª¤
àª¸ àª¬àª°
Ġàªľ àªĪàª¨
àª¹ àª°àª²
Ġàª¬ àª°àª¡
àªĵ àªŁ
Ġàª§ àª®àªķ
àªĽ àª®
àªĨ àªĩàª¨
àªī àª¡
àªī àª·
àªħ àª§
Ġs ong
at ive
âĢĻ âĢĻ
ĠàªĹàª£ àª°
àª°àª¬ àª³
à«® à«¦
ĠI I
Ġe ff
à¥ĩ à¤Ĥ
Ġ196 2
Ġàª°àª£ àªĽ
j ect
à«ĩ /
àª¨ àª¸àª¨
àª® àªļàª°
àª¡ àª£
Ġàª¦ àª¸àª®
Ġàªķàª° àªľàª£
àªĪ àªĵàª¨
Ġàªĵ àªĹàª£
à«ģàªĤ. "
Ġàª®àª³ àª¶
ĠâĢ Ķ
er v
at ure
Ġb l
ĠàªĺàªŁ àª¤
ĠB h
Ġ193 0
g y
àªĹ àªªàª¤
àª¯àª® àª¯
ĠàªĬ àª¡
at her
Ġàª¸àª¹ àªľ
Ġd uring
Ġd iff
àª°àªĸ àª¬àª°
Ġà«§à«¯à«« à««
Ġex t
2 000
à §
àª° àª§àª°
àª£ àªªàª¤
Ġàªħàª¨ àª¨
àªĸ àªª
Ġàªļ àªŁàª£
à«Ī ,
âĢ į
àªĿ àª°àª²
àª¤àª° àª¥
àªĺàª° àªľ
in ates
er m
on s
Ġs im
Ġbe ing
ri es
Ġàª¸àª®àªķ àªķ
Ġàª¸àª³ àªĹ
ĠHind i
g est
k m
p r
v en
à«Ģ àªĥ
àªµ àªĹàª¢
àª¯ àªŁàªķ
Ġàª¸ àª°àª¨
Ġàªµ àªľ
àª§ àª¥
àªļ àª³
ĠâĢ į
Ġc all
Ġàªħàªª àªŃ
Ġe m
ĠC ent
Ġàªį àª°
iz ed
aus e
|- |
Ġàªļàª³ àªķàª¤
7 3
h an
àª° àª³àª¨
àª¨ àªŁ
àª® àªļàª²
àª¸ àªĹàª¢
ĠàªĨ àªī
ĠàªĨ àª®àª²
Ġàªľ àªª
àª¡ àª¯àª¨
àª¬ àªļ
àªĪ àªľ
àªı àª¨àª¨
àªĨ àªķ
àªĨ àªĪàª¨
àª¯àª® àª¥àªķ
op le
àªıàª« àªıàª¸
. ,
6 6
g al
àª® àªªàª°
ĠàªĨ àªĹàª²
Ġàª¬ àª³àª¤
Ġàªıàª¨ àªŁ
Ġc or
Ġm ade
Ġ3 3
Ġà«« à«¦à«¦
ur al
ut ion
ag es
à«§à«¯à« Ń
Ġwhe n
àªĭ àª¤
Ġye ars
* ||
8 5
àª¨ àªļ
Ġàª¸ àª¶àª¸
àª¸ àªĹ
àªĹ àª¯
àª¥ àª¥
àª¦ àª¬
àªŃ àª¤
Ġàªıàªķ àª®àª¨
Ġm ill
le ct
àªĨàª¤ àª¥
res id
Ġ198 8
ĠE ur
7 9
àª¤ àªĵ
à«ĭ âĢĻ,
àª² àª¹
Ġàª¸ àª¡àªķ
Ġàªķ àª¥àª¨
Ġàª° àª¥
Ġàª¶ àª£àªĹ
Ġàª² àªĸàª¤
Ġàªªàª° àªª
Ġàªīàªª àª¨àª¦
àªĨ àªªàª£
Ġa cc
nd er
Ġin dust
Ġà«¨à«¦à«¦ à«©
ro p
Ġ197 5
Ġde c
Ġàª¹àª³àªµ àª¦
olog y
à ±
àªķ àª°àªµ
àªĹ àª«
àªŁ àª¯
àª¡ àªŁ
àªļ àªª
Ġàªªàª° àªĹàª£
àª¦àª° àª¥
Ġs ur
Ġc re
Ġàªľàª¨ àªľ
ĠâĢĺ âĢĺ
à«¨ à«¯
Ġm an
Ġm ain
Ġàªıàª® àª¬
Ġà¤ Ĩ
Ġàª®àª¤ àª²àª¬
ot h
Ġ198 7
ra ct
Ġà«§à«¯à«ª à«¬
Ġàª¤àªª àª¸
Ġà«§à«¯à«¬ à«¨
Ġà«§à«¯à«¨ à«®
oc k
ord inates
Ġà«§à«®à«« à«Ń
o ol
y es
àª¨ àª°àª¨
Ġàª¸ àª¡
Ġàªħ àª¯àª¸
Ġàª¦ àª¶àªķ
àªĨ àªīàªŁ
ĠàªĨàªª àª£àª¨
Ġàª®àª§ àª°
ĠàªĹàª£ àªªàª¤
Ġà«ª à«¦à«¦
od s
Ġ197 9
ere d
Ġà«§à«¯à«¯à« ®
Ġàªļàª³àªµ àª³àª®
ant s
Ġdis c
Ġvi ew
Co ordinates
n o
àªĸ àª®àª®
Ġàªĸ àª°àª¡
àª§àª¨ àªª
Ġt em
àªħ àª¶
àªħ àª®àª¦
àª°àª¥àª® àªµ
àªıàª¸ àª¸
àªīàª¨ àª²
am il
àªµàªª àªŁ
Ġ198 5
Ġg ener
Ġà«§à«¯à«Ń à««
Ġinc re
mer ic
3 4
5 8
l ed
Ġ id
Ġàª¸ àªĹàª°
àªľ àª¹
àªª àªķàª²
à«ģàªĤ "
Ġàª° àª£àª¨
Ġàªı àªı
Ġàªı àª²àª¨
àªĵ àªµ
àªĩ àª«àª²
Ġàªªàª° àª«
àªĪ àª°
Ġàª« àª³àª¨
in s
in em
Ġàªªàª¹ àª²
Ġàªıàª¨ àª¸
Ġà«« à««
ĠA r
ĠàªľàªĹ àª¤àª®
Ġ198 6
à¦ ¾
Ġà«§à«¯à«¨ à«¦
m it
à«ģ "
àªĹ àªµàª¤
Ġàª¹ àª¡
Ġàª° àª¸àª¨
Ġàª« àª¸
àª°àªķ àª®
Ġàªĵ àª³
àª°àª¸ àª°àª£
àª¸àª° àª¥
Ġthe n
Ġp os
Ġn um
ĠC om
Ġà«¨à«¦à«§à« Ń
if e
à¥ĭ à¤Ĥ
Ġàª¬àª°àª« àª¨
Ġpart ic
Ġwor ld
ivers ity
9 8
ĠàªĨ àªĩàªı
Ġàªħ àªĺàª°
àªŁ àª®àª®
àªª àª¨àª¨
Ġàª° àª¸àªª
Ġàª§ àª¸
àª°àªķ àª°
Ġàªīàªª àªŃ
àªī àª¨àª¨
ĠàªĪ àªľàª¨
ĠàªĬ àªªàª°
it ation
Ġd irect
Ġ18 0
st em
id d
ad ition
Ġà«§à«¯à«« à«¨
Ġat t
Ġr u
oll ow
Äģd a
àª° àªªàª£
àª¨ àªĸ
à«ĭ âĢ¢
àª¸ àª¦àª®
Ġàªµ àª¢àªµ
àªļ àª¤àª°
ĠàªŃ àªĹàª¤
Ġàª² àªŁàªķ
àªĪ àª¤
àªĪ àªĹàª°
Ġàªĺ àª¸
àª¤àª¨ àª®
er r
as h
Ġ7 4
ĠK r
Ġà«§à«¯à«« à«Ń
Ġà«§à«¯à«« à«¬
Ġà«§à«¯à«® à«Ń
Ġà«§à«¯à«¯à« §
iss ion
d s
n c
Ġàªµ àª¯àª¸
àª· àª¦àª®
Ġàªļ àª¯
àªī àªļ
ĠàªĬ àª¤àª°
at ing
ed ia
Ġb ir
Ġàª®àªķ àª¬àª°
Ġ3 7
à«¬ à«¦
Ġàªļàª² àª£àª¨
ĠA meric
Ġàªħàª¸àª° àªĹ
Ġ7 3
am a
ĠC he
à¤° à¤¤
Ġà«§à«« à«¦
ri pt
Ġv ar
aj or
Ġspe c
ĠàªŃàªľ àªµàªµ
2 7
4 4
f ore
Ġ x
àª² àª¤àª®
Ġàªħ àªŁ
àª¹ àª¨àª¨
àª§ àª¶
àª³ àª°
àªŃ àªª
Ġàªĵ àª®
àªł àª¤
Ġàªĩ àª¬
ar n
ĠàªĹàª£ àª¦
à«¨ à«ª
àªŁàªķ àª®
àªīàª¨ àª¶
Ġàªħàªµ àª¯àªµ
Ġd ate
Ġ197 3
Ġà«§à«¯à«Ń à«¨
enc es
7 4
9 5
e k
m a
t ok
àª¨ àªµàª¨
àª¨ àª¬àª°
Ġàª® àª¨àª¨
Ġàªµ àª¡àª¨
Ġàª¬ àª¡
ĠàªĨàªµ àªķàª®
Ġàªļ àª®àª¤
àªı àª®àª£
Ġàª« àªĹ
àªĿ àª¬
àª§àª¨ àª°
à«© à««
Ġ4 8
ĠàªľàªĹ àª¤àª¨
Ġàª¬àªļ àª¤
Ġàªĳ àª¸
Ġ198 1
200 4
Ġst ate
ang tok
ward s
Ġpe ople
E E
p or
t p
àª¨ àªµàª°
àª¿ âĢĻ
Ġàªª àª¯àªĹ
Ġàª® àª¡
ĠàªĹ àª¨
àª§ àªķàª¨
Ġàª° àª¡
Ġàª¬ àªļàªµ
àª°àªķ àª²
àªł àªķàª®
Ġ1 000
Ġàª®àª¹ àª°
Ġa pp
àª¦àª° àª¡
in a
in ist
ĠàªĬ àªŁ
à«¨ à«¨
Ġàªħàªµ àªĹàª£àª¨
àªĨàª° àªŁ
Ġe nd
Ġn ame
Ġàªīàª² àªŁ
Ġà«§à«¯à«ª à««
200 9
Ġà«§à«¯à«© à«¨
Ġàªħàª« àª¸àª°
Ġus e
ub lic
vel op
a w
Ġ i
Ī Ĵ
àª¨ àªı
àªµ àª¤àª°
à«ĭ /
àªķ àªľ
àªĹ àªľ
àªª àªĸ
àª£ àªķàª°
Ġàªµ àªľàª¨àª¨
àª¹ àª¬
àªĸ àª¨àª¨
àªı àª²àªª
Ġàªīàªª àªķ
àª¤àª° àª¡
Ġàªīàª¤ àª°àª¤
ĠàªĪ àªĿàª°
Ġàª¨àªµ àªľ
Ġc ult
Ġm ark
Ġ6 4
Ġàª¢ àª¬
ĠP resid
àªĨàªĩ àªª
àªĹàª¡ àª®àª¨
Ġ196 9
199 0
int ed
Ġcomm on
ĠCent ral
, .
0 5
àª® àª¦àª¨
Ġàª¸ àªĺàª¨
àª¸ àªĵàª°
àª¡ àªľ
ĠàªĹ àªľ
ĠàªĹ àªł
Ġàª¦ àª®àª¨
àªļ àª¥
Ġàªı àª°àªµ
Ġàªĸ àª¤àª®
Ġàªªàª° àª¦
àª°àª® àªĹ
àªµàª° àª¸
Ġàª°àª¹ àª¯
àªĹàª¤ àª¤
is ion
ar g
Ġàªķàª² àª°
Ġm ajor
Ġp res
Ġàªıàª® àªŁ
ic t
Ġ5 4
Ġre le
im es
ut h
Ġà«¨à«¦à«§à« ¬
Ġ198 2
ĠH owever
ow er
Ġse x
ĠW est
ĠàªĹàªĿ àª²àª¨
Ġinclud ing
Ġsm all
c o
u ch
x f
Ġ à¥
Ġ very
àª į
àª¯ àª«àª³
àª¸ àªķàª°
àª¥ àªĹ
Ġàª° àªĺ
àªĸ àª¶
Ġàª§ àªª
he m
in al
àªħ àª®àª°
Ġàªıàª¨ àª¬
à«« à««
Ġà¤ ¬
ic k
Ġor ig
àª¹àªľ àª¹
pos ition
Ġval ues
Ġap pe
àª¤ àªĹ
àªķ àªµàª°
àª¸ àªµàª°
àª£ àª°
àª£ àª¯àª¨
àª¦ àªľ
àª¦ àª¦
àª¦ àª¯àª¨
àª§ àª¸
à¤ ¬
it s
à«¨ à«Ń
Ġm iles
Ġà¤ ¶
Ġàªľàª® àªµ
ĠA l
Ġe ye
Ġwh ile
àª¨àª¹ àªŁàª¨
ang u
Ġcont in
Ġcent ury
Ġfe et
0 6
i ence
Ø §
á ¹
àª¾àªĤ -
Ġàªª àª®
ĠàªĨ àªĩàª²
àªľ àª°àª¤
Ġàªµ àª¨àªµ
Ġàª° àª¨àª¨
Ġàª° àª¤àª¨
àªĸ àª¦
àª· àªķàª¨
àª· àª¯àªµàª¸
àªĵ àªª
àªĵ àª¡
Ġàªĵ àªµ
Ġàªķàªª àª¡àªµ
is hed
à«¨ à«®
à«¨ à«§
Ġàªķàª® àª²
Ġh igh
àª¯àª² àªķ
Ġe yes
Ġl ong
à¤¾ à¤Ĥ
Ġàª°àªķ àª®àª¨
ĠàªĨàªĩ àª¬
ĠP ress
ĠThe re
Ġà«§à«¯à«¯à« ¬
ye ar
Ġad d
Ġcent er
Ġcall ed
6 7
: //
L AN
àª¨ àª¤àª®
àªķ àªł
àª² àª°àª®
Ġàª® àªĿ
Ġàªħ àª°àª¸
àª£ àªı
àª¦ àªķàª¤
ĠàªŃ àªļ
àª· àª¬
àªĿ àª¬àª°
Ġ1 20
àªµàª° àªª
àª£àªµ àª¡
Ġt ra
Ġ2 50
Ġs ing
àª®àªķ àª¡
àª®àªķ àª°àª£
Ġc ity
Ġp ers
ĠS e
Ġ7 9
àªµàªŃ àª°àª¨
à«¯à« «
à«§à«¯à« ¬
Ġà«§à«¯à«® à«¯
Ġàªıàª« àªıàª®
oug ht
II I
ĠàªĵàªĹ àª·
Ġam ong
Ġàªıàª°àª¬ àª¸
b le
u c
w ar
àªµ àª²àª¨
àªŁ àª°àªµ
Ġàª¨ àª²
Ġàª¬ àªķàª°
à«Ĥ -
àªĩ àªŁàª°
àª¯àª¨ àª¥
àª¸àª¨ àªĹàª°
àª°àª¸ àª®
àª°àª¹ àª²
Ġc o
al ign
Ġin st
Ġà¤ ĩ
à«© à«©
le ft
Ġà«© à«ª
200 2
àª¨àªĹàª° àªª
à«¯à« ¬
Ġà«§à«¯à«¯à« Ń
Ġàª°àª£ àªĹ
ish na
Ġtr adition
ric t
Ġdiff ere
3 7
3 00
I P
_ {
l ish
àª² àª¸àª¨
àª¸ àªµàª¨
Ġàªľ àª¬àª°
Ġàªľ àªĩàª¨
Ġàªľ àª³àª¨
Ġàªħ àª°àªµ
Ġàª¹ àª¬
àª³ àªª
Ġàªªàª° àª¶
Ġàªĵ àªľ
à«ĭ. .
àªī àªª
àªī àª¸àª¨
Ġàªĩ àª¯
Ġàª¸àª° àª¹
àª¯àª° àªļàª¨
es h
Ġw rit
Ġw ater
ĠI V
ĠA f
âĢĿ ,
ĠB en
id s
el f
Ġà«§à«¯à«® à«¨
ak ing
Ġse c
Ġex am
ment s
Ġà«§à«®à«® à«ª
cc ess
cent er
inem a
Ġpartic ular
% ,
0 9
7 1
8 4
e le
r on
y a
Ġ Ï
Ġ est
àª® àªµàª°
Ġàªª àª¦àª¨
à«ģàªĤ -
Ġàª° àª¬àª°
Ġàª¦ àª®
Ġàªı àªıàª®
àªŃ àª°àª¨
ĠàªĨàª° àª¸àª¨
Ġc ur
Ġp p
ent ly
ĠG angtok
Ġ197 4
Ġà«§à«¯à«¬ à«®
à«§à«¯à« «
Ġà«§à«¯à«® à«ª
Ġà«§à«¯à«¯à« «
Ġsh ow
Ġch ang
way s
àªĲ àª¤
6 5
i et
l im
àª¨ àªªàª£
àª¤ àª¬
àª¸ àªı
Ġàª® àª¯
àª¶ àª¯àª¨
àª§ àªļ
Ġàªļ àª¨
àªµàª¸ àª¤
Ġàªĵ àªĹàª³
àªī àªĽ
Ġàªªàª¡ àª¦
Ġm on
àªıàª¸ àªıàª¸
àª¥àªķ àª°àª£
à«Ń à««
19 80
ĠM ah
Ġà«§à«¯à«ª à«ª
ist an
ĠG az
200 1
Ġà«§à«¯à«¬ à«§
Ġ196 7
Ġar t
rib ut
Ġbec ame
Ġgr oup
Ġnum ber
ĠKr ishna
0 7
a ik
c ess
o h
àª¤ àª²àªª
àªµ àªŁàª®
àª¯ àª§
àª² àª£
Ġàª® àª¢
àªĹ àª¨àª¨
àªĹ àª¶àª°
Ġàª¹ àª¡àªª
ĠàªĹ àª¹àª¨
Ġàª° àª£àª®
Ġàª° àª®àªķàª¡
Ġàªī àª¶
àªĩ àªµàª°
àª°àª£ àªµ
Ġàªĵ àªķàªŁ
àª¤àª° àª«
àª¸àª® àªĹ
Ġs l
at a
Ġp ol
as es
et te
Ġ5 1
Ġre al
Ġàªħàªµàª¸ àª°
Ġàªµàª² àª£àª¨
Ġà«§à«¯à«¬ à«Ń
Ġà«§à«¯à«Ń à«ª
ain s
Ġbel ie
ĠEur ope
Ġindust ry
f orm
à«ĩ à«¤
àª¨ àªµàª¸
àª¸ àªŃàª°
ĠàªĨ àªĹàª¨
ĠàªĨ àªķàª¸
Ġàª® àª«àª¤
àª¹ àªķàª¨
àª¹ àªĿ
Ġàª¦ àª·
àªĩ àªĹ
àª°àª£ àª¸àª°
Ġàª¸àª® àª²
àªĺ àª°àª¨
àªľàª¨ àª°àª²
in k
àªħ àª¬
àª¸àª° àª¦
an al
Ġw ay
àª¤àªķ àªµ
Ġm em
ĠàªĨàªĩ àª°
Ġà«§à«¯à«ª à«¦
Ġà«§à«¯à«ª à«¯
Ġ197 6
ia nder
Ġàªľàª³ àªļàª°
Ġan im
Ġà«§à«¯ à«¦à«¦
Ġà«§à«¯à«¯à« ª
av es
ĠUn ited
Ġmus ic
) .
8 7
c ol
u ed
àª Ļ
àªķ àª«
à«ģ à«į
ĠàªĨ àª¸àª¨
àª¶ àªŃàª°àª®
ĠàªŃ àª£àªµ
Ġàª« àªķàª¤
àªĿ àª®àª¨
àªħ àªľ
àª¸àª® àª°
àªķàª¸ àªªàª£
ed s
Ġf ollow
Ġb oth
Ġà«¬ à««
à«© à«Ń
àª²àªķ àª¤àª¨
Ġth ree
ĠP ro
Ġ197 2
Ġ197 7
Ġà«§à«¯à«¬ à«¯
Ġà«§à«¯à«Ń à«¬
Ġà«§à«¯à«© à«Ń
Ġ194 8
Ġàªıàª« àªı
iv ed
ĠV LAN
ical ly
ĠChe ck
ĠGaz ette
4 6
t he
à«ĩ !
àª° àªĸàª°
Ġàªľ àª³àª®
Ġàªħ àªĿ
àª¡ àª°àª®
àª¬ àª¥
àªī àªĿàª°
Ġt y
Ġs et
ĠàªĬ àªł
Ġc ould
al a
ar ch
Ġb r
à«© à«¨
à«© à«®
Ġ5 9
Ġ6 00
ver al
Ġà«§à«¯à«© à«¬
ĠL AN
Ġsu ccess
Ġinf lu
Ġmod ern
ĠPresid ency
xf ord
0 2
A s
e x
àª¿ '
Ġàªª àªµàª¨àª¨
à«ĩ. ,
àª¹ àª¡
ĠàªŃ àª¤
àª¬ àªĩàª¨
Ġàªĸ àªµàª¡
Ġàªī àª¡àª¤
Ġàªıàªķ àªľ
àªĨ àª°àª¸
àªŁàª° àªĹ
Ġf ore
or ld
Ġà¤ ī
Ġd ay
am p
ĠB rit
Ġas s
à«§à«¯à« ©
Ġà«§à«¯à«¯à« ¨
Ġse veral
Äģ nt
à¥Ī à¥¤
ru ct
Ġsy stem
Ġru pe
Ġdiffere nt
ĠGazette er
) ,
0 1
4 00
5 3
i red
p ur
r am
àª° àªľàª¨
àª¾àªĤ :
Ġàª¤ àª°àªķ
Ġàª¨ àªĸ
ĠàªŃ àªł
Ġàª¸àª® àª¯àªķ
àªĨ àªļ
àªī àªŁàª°
Ġs ince
Ġàª°àªľàªķ àª£
at ic
Ġc ap
Ġàªĵàª³àªĸ àª¤
à«« à«Ń
Ġb u
Ġm ed
Ġàªıàª® àªª
à«ª à«®
Ġà«ª à«®
àªľàª® àª¹
Ġn ow
ĠM us
Ġg reat
Ġà«§à«¯à«ª à«§
Ġàªªàª² àªŁ
Ġàªħàª¦ àªŃ
Ġ196 5
pe nd
Ġv ill
Ġact ors
Ġàªħàª¸àª® àª°
àªµàªĹàª¢ àª¬
B ollywood
r ation
àª¨ àªŃ
àª¨ àª®àª¨
àª¨ àªµàª²
àª¤ àª°àª¤
àªµ àªĸàª¤
Ġàª¤ àªĸ
àªľ àªªàª¤
àª· àªĹ
àª°àª¤ àªŃàª°àª®
Ġàª¡ àªĿàª¨
à«Ģ. .
Ġàª¤àª° àª¸
Ġàª®àª¹ àª®àª¦
Ġàªĩ àªª
Ġa v
àªħ àªµ
àª°àª¦ àª¯
Ġàª®àªĹ àªľ
à¥ ĥ
à«Ń à«¦
àªĹàª¢ àª®
àªļàªµ àª£
ĠA d
Ġn on
Ġàª¸àª¨ àª¦
ĠN H
Ġst yle
Ġà«§à«¨ à«¦
ĠL e
Ġor gan
àª¨àª¹ àªŁàª¨àª¨
Ġde velop
Ġpl ay
Ġev en
Ġâ Ĥ
Ġag ain
5 4
G A
a x
c itation
i x
àª¨ àªľàª°
àª® àªķàª°
àªĹ àª°àªķ
Ġàªħ àªĺ
Ġàª¹ àª¡àª¸àª¨
ĠàªĹ àªŃàª°
Ġàª° àª¬àª°àª¨
Ġàªıàªķ àª¦
àªĩ àª¶
àªĪ àªķàªµ
Ġàª§ àª®
àª¨àª¨ àª¨
Ġàªĩ àªĵàª®
àª°àªµ àªŁ
à¤ ĸ
in ed
Ġo ld
àªŁàªķ àª¥
Ġà¤ ²
Ġ. ..
à«Ń à«®
il os
à«ª à«©
ĠàªĨàª¶ àª¯
Ġà«® à««
Ġl ight
ro s
od aik
Ġ198 3
Ġg overnment
Ġà«§à«¯à«¬ à«¬
av Äģda
Ġmov ie
Ġeff ect
angu age
Ġàª¸àª°àª¹ àª¦àª¨
ilos op
odaik anal
6 9
d er
t y
t ing
Ċ Ġ
Ġàª¤ àªľ
àªª àª¸àª¨
Ġàªµ àª¶
àª¥ àª¯
àª¦ àª¸àª®
Ġàª¹ àª¦àª®
Ġàª¹ àª¡àª¤
àª³ àªĹ
Ġàª² àª¯
àª®àª¨ àª¸
àªĪ àª¶
àªĪ àª°àª¸àª¨
àª¤àª° àª¶
Ġàªĩ àª¥
àªµàª¨ àª¶
Ġs er
Ġm et
àªıàª¸ àª¡
as ing
Ġà«¬ à«¦à«¦
Ġàªıàª² àªļ
Ġn am
Ġàª²àª¡ àª¤àª¨
Ġ8 5
Ġ9 9
Ġà«§à«¯à«Ń à«Ń
Ġà«§à«¯à«Ń à«©
Ġà«§à«¬ à«¦
Ġà«§à«¯à«® à«©
àª¯àªŃ àªŁ
Ġch ar
a ir
b r
i o
t a
t i
u le
àª¨ àªªàª¤
àª® àªł
à«ģ '
àª¸ àª°àª¸
ĠàªĨ àªĪàª¸
Ġàªľ àª¸àª¦
àªľ àªªàª°
àªª àªĽ
àª¡ àª²àª®
àª§ àª³
àª§ àªĸ
àª¬ àªµ
àªı àªŁàª°
Ġàª¸àª® àªµ
âĢ Į
Ġàªµàª° àª¸àª¨
àªī àªªàª¯
àªŁàª° àª¥
Ġc ar
Ġàªħàª¸ àª¹
Ġàªħàª¸ àª¹àªķ
Ġb ro
Ġà«« à«¬
Ġà«ª à«¬
ĠS ome
àªıàª¨ àªı
àª°àª®àª£ àªķ
Ġan c
Ġ196 8
Ġà«§à«¯à«« à«¯
Ġà«§à«¯à«¯à« ©
Ġper i
hy s
5 9
8 6
A C
m e
m ber
v ent
Ġ if
àª¾ àªĥ
àªµ àªªàª°
Ġàªķ àª®àª°
ĠàªĨ àªĽ
Ġàª® àª¤àª¨
àªŁ àªĹ
àªŁ àª¦
àª³ àªªàª£àª¨
Ġàªĸ àªŁàª²
àªĵ àªµàª°
Ġàªī àª®àª¦
àªĺ àª³
àª¾. "
àªµàª¨ àª¸
Ġàª¦àª° àªĹ
àªľàªķ àª¤
Ġàª¶àª° àª¦
Ġs ound
Ġf ew
Ġàª¸àª¤ àª²
Ġin ter
à«ª à«¬
Ġto p
Ġà«« à«¨
Ġà«« à«¯
Ġ4 7
ĠA pr
ĠàªľàªĹ àª¦
Ġ5 5
Ġà«Ń à«®
ot e
Ġà«¨à«¦à«§à« ®
ul ation
Ġ197 8
Ġà«§à«Ń à«®
Ġà«§à«¯à«© à«¯
ud d
Ġà«§à«¯à«¨ à«¨
ĠO xford
ĠV III
ord ing
Ġàª¦àª¶ àªķàª®
Ġàª®àª¥ àªķàª¨
0 4
9 6
] ]
a ve
m on
n ess
àª° àªªàª°
àª¨ àªĸàª°
àª® àª¸àª¨
Ġàªħ àª°àª®
à«ĩ. :
ĠàªĹ àª³àª¤
àª°àª¤ àª¥
àª« àªı
àªĪ àª¡àª¨
àª¯àª¤ àª®
à«Ģ. ,
àªħ àª£
àª°àª¹ àª°
ar a
Ġà¤ Ķ
à«Ń à«¬
Ġàªħàªµ àªĹàª£
Ġàªķàªµ àªļ
Ġ7 00
ĠH ollywood
àª¼ à«Ģ
ĠE ng
Ġ195 9
Ġ80 2
Ġim port
Ġear ly
Ġàª¬àª³àª¤ àª£
Ġpos s
err or
ĠAf ric
Ġàªľàª¸àª¦ àª£
l and
à«į -
àª® àªı
àª¯ àªĿ
àª¯ àª£àª®
Ġàª¸ àª°àª®
Ġàª¸ àª¸àª²
àª¡ àª¦
Ġàª¹ àª°àª¦
Ġàª¨ àª¬
àª¬ àªŁ
àª· àª£àªµ
Ġàª² àªµàªļ
àªŃ àª¥
àª®àª¨ àª¦
Ġàªī àª¨àªķ
Ġàªıàªķ àª²àªµ
Ġàªļ àª°àª®
Ġàªļ àªªàªŁ
àª°àªµ àª¤
àª¤àª¨ àª¤àª¨
ĠàªĪ àªµ
Ġo cc
Ġs ame
an a
Ġàªĩàª¨ àªª
Ġàªªàª¦ àªŃ
Ġd i
Ġàªıàª² àªıàª²àªª
Ġ4 4
Ġ6 9
Ġà«§à«¯à«¬ à«©
Ġan y
20 10
Ġ196 4
Ġà«§à«¯à«« à«§
Ġcon st
Ġà«§à«¯à«© à«©
ak istan
Ġàªħàª« àªµ
ction s
Ġpl ace
Ġim p
Ġfe at
Ġà¤Ķ à¤°
T A
^ {
Ġ &
Ġ Z
àªµ àª¡àª°
àªķ àªĿ
Ġàª® àªĹàª°
Ġàªľ àªĸ
Ġàªħ àª®àª¨
Ġàªħ àªĽàª¤
àª¹ àª°àª¨
àª¹ àª¸àª¨
àª§ àª£àª¨
àªļ àª¶
Ġàªªàª° àª®àªµ
Ġàªļ àª®
àªĪ àª¡àª°
Ġàª¯ àª¦
àªĺ àª°àª®
àªł àªŃ
àªµàª¨ àªĹàª°àª®
he n
àª¬àª° àª¡
Ġo wn
àªļàª¨ àª®
an i
Ġc inema
Ġw ord
Ġàªķàª² àª¬
à«Ń à«¨
il ar
et s
ĠS ik
Ġà«Ń à«©
Ġ20 12
àª¹àª°àª£ àª®
id es
ĠP akistan
Ġ8 6
à«¯à« ª
ĠàªħàªŁàªķ àª³
Ġà«§à«¯à«« à«ª
ain ed
Ġsu g
Ġse e
Ġà«§à«¯à«¨ à«§
199 9
Ġà«¯à« «
ĠÂ £
Ġwor k
Ġy ou
ert ain
ĠApr il
a pt
g ed
p ar
Î ±
àª° àª¢
àª® àª¤àª®
àª¸ àª¯
Ġàª¤ àª¬àª²
Ġàªľ àª¯àª¦
àª¬ àª®àª®
Ġàªĸ àª¤
àªĩ àª¯
Ġà« ¤
àªĪ àª«
àªĨ àª¶
àªī àªķ
àªµàª¨ àªµ
àª°àªµ àªķ
à¤ ¡
er a
Ġs k
Ġc aus
Ġb ox
om in
Ġ5 2
ĠS outh
Ġl it
àªıàª® àª¬
ĠR aj
Ġàªį àª²
ĠF or
Ġ194 9
qu are
ĠO SI
Ġ193 9
ĠàªĨàªĪ àªª
Ġàª¹àª³ àª¦àª°
àª³àªªàª£ àª®
Ġcons id
ĠBrit ish
" "
5 2
8 00
h at
h ar
s ide
àª¤ àª®àª¨
àª¤ àªµàª¨
Ġàªª àª²àª¸
Ġàª¤ àªķàª¤
Ġàªľ àªĹàª¨
Ġàªħàª¨ àª¸
àª§ àªŃ
Ġàª¦ àªĸàª²
àª¬ àª²àª¨
àªĩ àª¸àª°
Ġàª§ àª¨àª¸
ĠàªŁ àª¨àª¨
àªĨ àª«
àªī àªĿ
àªī àª®àª°
àªī àª¡àª°
àª¤àª¨ àª¤
ĠàªĿ àª°àª¦
àª¯àª° àª°àª¨
àª¨àª® àª¥àªķ
Ġc rit
Ġàªħàª¸ àª«àª³
Ġh im
Ġà«® à«ª
Ġà«Ń à«¨
Ġ7 7
us s
her it
àª¸àª£ àªĸ
à«¯à« ¨
Ġà«§à«¯à«® à«®
Ġà«§à«¯à«© à«ª
Ġsu pp
Ġex press
Ġr un
à«¨à«¦à«¦ à«§
à¥Ī à¤Ĥ
ĠàªĨàªīàªŁ àªª
ener gy
tern ational
Ġcount ry
Ġph ilosop
, "
4 3
e f
h ip
i qu
p en
Ġ à¨
Ġ energy
àª® àªĺ
àªµ àªķàª°
àª¯ àªªàª°
Ġàª¸ àª§
ĠàªĽ àªŁàªķ
Ġàªµ àª²àª¯
àª¡ àª¹
àª¬ àª¦àª²
àª· àªľ
Ġàªĸ àª¤àª°àª¨
àªĩ àª¡àª°
Ġàªĵ àªĩàª²
àª£àªµ àªŁ
in herit
àª¦àª¨ àªķ
àªħ àª¦
àªħ àª¸àª°
re g
Ġs ch
is ed
àªķàª¸ àªµ
Ġb ack
Ġin v
Ġà¤ ¯
à«¬ à«¬
àª°àª¶ àª¸
ent ial
ur n
ĠA nd
Ġl ater
Ġàª°àª® àªĸ
àª¯àª£ àª¶
200 3
ĠK ath
Ġà«§à«¯à«¬ à«ª
Ġàªį àª¸
ri v
Ġà«§à«¯à«© à«§
ĠO r
og ra
Ġà«§à«¯à«§à« ¯
Ġà«¨à«« à«¦
Ġle aves
Ġbec ause
Ġdes c
Ġcount ries
0 8
5 6
U S
f ul
o v
t o
u red
Ġ Q
àª¯ àª«
Ġàª¤ àª°àª£
Ġàªľ àªķ
Ġàªľ àª¨àª¨
àª£ àªľ
Ġàªµ àª°àª£
ĠàªĹ àª®àª¤
Ġàª° àªĹ
Ġàªı àªĿ
ĠàªŃ àª¸
Ġàª¶ àª°àª®
àª¬ àª³àª¨
Ġàªĸ àª¦
Ġàªĸ àªŃ
Ġàª¥ àª¡
àªı àªĿ
Ġ19 11
Ġc ond
il ity
om en
ĠA cc
àªıàª® àªŁ
Ġbe fore
os sil
Ġg en
Ġg iv
àªĨàªĩ àªıàª®àªı
ĠàªĲ àª¶
Ġal ign
Ġan ek
em ent
Ġ196 6
Ġcon f
à«§à«¯à« ¨
Ġàª¬àª³ àª¦
Ġà«§à«¯à«® à««
Ġà«§à«¯à«® à«¬
Ġà«§à«¯à«¨ à«Ń
Ġà«§à«¯à«¨ à«©
Ġà«§à«®à«® à«§
Ġact iv
Ġro ad
ĠDe v
ĠSt ates
Ġpers on
Äģnt avÄģda
8 8
I V
c es
Ġàªª àªŁàªķàª¥
Ġàª¸ àªļàªµ
Ġàª¸ àªĺàª³
àª¸ àªķàª¨
Ġàªľ àª¬
àªŁ àªĿ
àª¡ àª§
Ġàª¬ àª¢àª¤
àª¬ àª³àªµ
Ġàªī àªĺàª°
Ġàªıàªķ àª¸àª®
àª¤àª® àª¯
àªĨ àªĩàªŁ
àªŁàª° àªŁ
Ġàªªàª¡ àª§àª°
Ġs oc
Ġf our
Ġf amil
or n
Ġ3 9
Ġàªħàªª àª¡
à«ª à«¨
Ġh and
ĠI II
ĠàªĺàªŁ àªµ
Ġe le
19 60
Ġ7 8
àªķàªŁ àª¤
ĠC O
ĠK odaikanal
à«¯à« Ń
Ġà«§à«¯à«Ń à«®
Ġàª¬àª³ àª¤àª°
Ġà«§à«¯à«© à«®
ht tp
Ġpro v
Ġcom ple
ord er
ĠJ ain
Ġ195 4
Ġà«§à«§à« ¦
àªĭ àª·
Ġrel ig
ww w
ĠBen gal
m ail
àª° àªŁ
àª¨ àªªàª°
àª® àª°àª®
àªµ àª¦àª³
àª¯ àª§àª°
Ġàªª àªł
ĠàªĨ àª°àª¤
àªª àª¤àª¨
à«ĩ. '
àª¡ àªªàª¨
Ġàª¹ àªł
Ġàª¹ àª®àª£
Ġàª° àªĿ
àªļ àª°àª£
àªļ àªķàª¨
Ġàªĸ àªŁ
àª°àª¤ àªŁ
àªĩ àª°àª¸
àª« àª°àª¸
Ġàª§ àª¨àªµ
àªµàª° àªµ
Ġàª¬àª¨ àª¨
àª·àª£ àª¥
àª¬àª° àª²
Ġàª®àª§ àª°àª¬
Ġs ign
ĠàªĬ àª²àªŁ
àª²àª® àª¡
àªĩàªŁ àª®
à«Ń à«§
Ġd ue
Ġà«ª à«¨
ĠS un
Ġl and
Ġl ine
ro du
Ġis s
ĠB al
ch n
Ġg o
ia war
ĠN ew
Ġàªħàª£ àª§
Ġà«§à«¯à«Ń à«¯
àª¨àª¹ àªŁàª¨àª®
if y
if ied
ĠĊĊ Ċ
Ġà«§à«¯à«¦ à«Ń
Ġle ad
Ġdis e
ĠàªŃàªĹ àªµàª¤
Ġinclud e
Ġcl ass
anc es
Ġye ar
Ġàªµàªĺ àªĩ
Ġmill ion
Ġbir ds
ĠAmeric an
Ġexam ple
ĠKath iawar
6 8
a e
Ġ ed
àª¯ àª¬àª°
àªķ àª¤àª¨
ĠàªĨ àª®àª¨
ĠàªĨ àªĹàª®
àªĹ àª³àªµ
àª¥ àª°àª®
àª¡ àª¸àª¨àª¨
àª¶ àªŃàªķ
àª§ àª°àª¤
Ġàª¨ àªµàª¨
Ġàª¨ àª°àªķàª¨
àª· àª¶
àªŃ àª¡
Ġàªļ àªķàª²
Ġàª¸àª® àªª
Ġàªĵ àª¹
àªµàª² àª®
àªľàªķ àª¦
re n
Ġs quare
Ġf ossil
or g
Ġp rom
Ġp ass
à«® à«®
Ġà«¬ à«®
à«© à«¬
àª¡àªķ àª¤àª°
Ġ4 1
Ġà«® à«®
àª¨àªĹ àª°àª¨
Ġe ach
Ġre t
ĠP GA
od y
Ġ8 00
à«¯à« ¯
à«Ģ" ,
Ġàªį àªķ
ĠO n
Ġàªīàª®àª° àªĹ
Ġ195 8
Ġà«§à«¯à«¦ à««
àªħàª¸ àª°àªķ
Ġ185 8
ĠUn iversity
Ġme ans
Ġpo int
Ġsa id
Ġsim ilar
ble m
Ġrupe e
Ġperi od
b ers
e y
Ġ es
àª° àª³àª®
Ġàª¸ àªķàª¤
Ġàªķ àªĿ
ĠàªĨ àª¡àªķàª¤àª°
Ġàª® àªłàª¨
àªŁ àªı
àªľ àªļ
àªľ àªŃ
àª§ àª¬
Ġàª¦ àªĹ
àªĸ àª£àª¨
Ġàªī àª£àªª
àªĪ àªŁàª²
Ġàªĩ àª®àª°
Ġt erm
in du
Ġàª¸àª° àªĺ
Ġàªıàª¨ àªķ
Ġàªīàª¦ àª¯àªª
Ġc m
Ġc our
Ġm ake
Ġp ublic
àª¹àª¨ àª¦
àª¬àª² àªª
Ġ4 3
Ġ4 9
Ġà«ª à«¯
ĠT r
ol ution
Ġl ast
19 70
ĠB udd
Ġ8 4
ĠThe y
Ġàªķàªł àª²
à«¯à« ®
ĠL ord
iv al
Ġàªīàª®àª° àªª
Ġ193 6
Ġ193 8
Ġcont r
ove red
Ġàª¹àª²àª¨ àªļàª²àª¨
ript ion
Ġàªµàª¡àª¨ àªĹàª°
Ġanim als
6 4
F C
I nd
a im
i ences
p s
t le
Ġ Ø
àª¨ àªķàª°
àªµ àªľàª®
àªķ àªķàª¥
à«ģ âĢĻ
àª¾àªĤ âĢĻ
ĠàªĨ àª¸àªķ
Ġàª® àª¤àªµ
àª¦ àª¯àª¸
Ġàª¨ àª¤
Ġàª¬ àª¸àª¨
àªĵ àª¬
àªĵ àªĽ
Ġàªļ àª®àªļ
àª¯àª¤ àª¤
Ġàªĵ àª°àªµ
àªĿ àªª
àªł àªķàª¨
àª¤àª° àªªàª¶
àªŁàª° àª¡
àª°àª¦ àªķ
er red
ĠàªĨàª¦ àª®
ĠàªĨàª¦ àª¤
Ġàªıàª® àª¡
àªıàª¸ àªıàª¨
à«Ń à«Ń
as on
àª²àª¬ àª®
à«© à«ª
à«ª à«Ń
ur b
Ġ5 3
ĠàªĨàªĩ àªĿ
op s
à«¯à« ©
àªĹàª¡ àª®àª®
Ġ196 1
th ough
Ġà«§à«¯à«¨ à«ª
Ġà¤ķ à¤°
Ġàªħàª®àª² àª¦
ĠàªĨàªļ àª°àª£
Ġà«§à«¯à«§à« «
Ġà«§à«¯à«¦ à«®
Ġàªĵàªª àª¨àª¨
ĠâĢĻ âĢĻ
ĠSik k
i ated
l ock
l ished
s ub
Ġ et
àª¯ àª¸àª®
àªķ àª¦àª®
Ġàª¸ àªªàª¨
àª¸ àªµàª®
ĠàªĽ àªŁ
àª¦ àª°àª¤àª¨
àª¦ àª¶àªķ
àª¦ àªŃàªµ
Ġàª¨ àª¨
ĠàªĨàªµ àª¡àª¤
àª¬ àªĩàª®
Ġàª¡ àª²
àªı àª®àªľ
Ġàªĵ àªıàª¸
ĠàªĬ àªĹ
à«« à«®
or th
Ġb us
àª°àª¬ àª¦àª²
Ġ3 50
à«ª à«ª
ĠA m
àª¨àªĹ àª°àª®
Ġe very
19 50
ĠàªĶ àª§
Ġàªķàªļ àª¡
id ed
os p
Ġal ong
Ġst art
Ġare a
àªĪàª® àª¥àªķ
Ġà«§à«¯à«© à««
Ġ194 4
Ġà«§à«¯à«§à« ©
Ġ195 6
Ġus ually
ort al
Ġà«§à«¯à«¦ à«¬
Ġch ild
Ġà«§à«®à«¯à« Ń
àªĬ àªŁ
Ġsc ient
Ġàª¸àª«àª° àªľàª¨
Ġâ ĪĴ
Ġ! !
ĠWest ern
Ġagain st
e v
e pend
h al
i el
t il
Î ¹
à«Ģ à«¤
àª¤ àªķàª°
àªķ àªĹàª£
ĠàªĨ àªĪàªŁ
Ġàª® àª°àªµ
Ġàª® àª²àª¬
àªĹ àªµàªµ
àªĹ àªªàª°
àªľ àª²àª¸
àªª àª¦àª¨
àª¥ àªªàª¤
àª¶ àªŃ
ĠàªĹ àª¡
ĠàªĹ àª²àª¨
Ġàª¨ àª®àª¸
Ġàª¬ àªŁàª¨
àªĸ àªľ
àªĵ àªĹàª¸
àªŃ àªµàª®
àªĩ àªĹàª°
àªĩ àª¬àª²
àª« àª°àª¤
àªĺ àªªàª°
àªĨ àªĸ
àªµàª° àª¥
àªŁàª° àª²
ĠàªĪ àª¬
Ġ19 00
ĠàªĿ àª«àª°
àª°àª¹ àª¸
Ġc op
Ġàªħàª¸ àª°àª®
Ġàªĵàª³àªĸ àª¨
à«« à«¦à«¦
à«« à«¨
à«« à«©
à«Ń à«¯
ĠI s
Ġà«® à«§
Ġl ist
àªıàª® àª¸
ĠM an
ir on
ist ration
ĠThe se
Ġ194 3
Ġpro blem
àªĨàªĪ àªª
Ġev ent
Ġte xt
àª³àªªàª£ àª¥
olog ical
Ġàª· àª¡àª¯
ĠPr inted
Ġtem ple
col or
ĠEng lish
d ing
i or
j i
Ä «
à ©
Ġ *
Ġ z
àª¯ àªµàª¤
àª² àªķàª®
Ġàªķ àª·
Ġàªķ àªŁàªķ
Ġàªľ àª²àªª
Ġàª¬ àªĹàª¦
Ġàªĸ àª°àª¬
àªĵ àªıàª¸
àªĪ àªĵàªı
àªı àª¶àª¨àª¨
àª°àª® àªµ
ĠàªŁ àªķàª°
àªĽ àªªàª°
àªĺ àª¨àª¨
àªĿ àª«
àªµàª² àªªàª°
re nt
àª¬àª° àª¥
àª¸àª® àª¸
àªķàª² àª¤
it ut
Ġàªľàª¨ àªķ
Ġf re
àª¤àªķ àª£
Ġm uch
Ġd iv
Ġàªħàªª àª¹àª°àª£
Ġh um
Ġ18 00
Ġà«® à«¦à«¦
ĠS c
Ġl ife
Ġth ose
ĠM e
Ġ8 8
Ġàªĳ àª°
Ġg row
ra nd
Ġàªĭ àªĹ
ul l
ĠR o
un e
Ġwith out
Ġà«§à«¯à«« à«©
à¦ ¯
Ġà«§à«¯à«¨ à««
Ġà«§à«¯à«§à« ª
Ġà«§à«¯à«§à« Ń
Ġ192 1
Ġall ow
Ġàªıàª¸àªıàª® àªıàª¸àª¨
Ġj ust
Ġdist rict
umb ai
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
ros s
Ġsug gest
Ġdesc rib
4 1
6 3
f ont
m ed
u k
àª¯ àªľàª¨àªķ
àª¸ àªł
Ġàªľ àª¨àª®
àªĹ àª£àª®
àª¥ àªĪ
àª¶ àªĹ
àª¹ àª°àª®
àª§ àª²
Ġàª¨ àªŃ
Ġàªķàª° àªķàª°
àªĸ àª®àª°
àªĩ àª¬àª°
Ġàª¡ àª®
Ġàª« àª°àª¸
Ġàª« àª²àªķ
Ġàªīàªª àªª
àª¤àª° àª¸
àªĨ àªĹ
Ġàª¶àªķ àª¯àª¤
àªľàª¨ àª¥
Ġàªıàª¨ àªıàªļ
at ural
it al
Ġb ased
Ġm m
àªīàª¨ àªŁ
à«¬ à«®
Ġto wn
àª¯àª¸ àªŃàª°
Ġe p
ĠS ch
Ġàªħàª¡ àªļàª£
Ġ7 6
im ate
id ence
el s
Ġàª°àªļ àª¯
Ġà«§à«¨ à«¦à«¦
ri ed
àª£àªª àª¶
Ġàªīàª¤àª° àªµ
Ġse en
Ġmo ve
Ġde p
osaur us
our ce
Ġsh ould
Ġà«¯à« Ń
Ġ192 9
ell s
Ġun til
Ġàªĵàªªàª¨ àª®
Ġà¤ª à¤°
pos ed
Ġcomm un
ĠàªŃàªľ àªµàª¤
Ġspec ies
ĠSikk im
6 1
9 1
T h
k ern
m ission
o int
Î ¿
àª° àªĹàª£
àª¨ àªĪàª®
àª® àªĹàª¢
àª¤ àªĵàª¨
àªµ àª£àªķ
àªŁ àªĸ
Ġàªµ àª¨àª°
àª¦ àªķàª¨
Ġàª¹ àª£
Ġàª¨ àª°àªķ
àªļ àª¤àª®
Ġàªı àª°àª«
Ġàªļ àªŁ
Ġàª« àªķàª°
àª¶àª¨ àª¶
àª°àª£ àª¯
Ġàª¸àª® àª¶
àªķàª¨ àªķ
àªĨ àªĿ
Ġàªıàªµ àª¨
Ġàªĩ àª«
Ġàªµàª§ àª¶
à¤ ĥ
Ġa ud
in c
in n
re ad
re pe
ĠàªĨàª° àªª
on om
ĠàªĬ àªŃàª°
Ġàªħàª² àª®
àªĪàª¨ àª°
ar th
à«§à« ¯à«¦
àªıàª¸ àª¬
ĠàªħàªĹ àª¸
Ġà«« à«§
Ġ18 60
ur l
àªĹàª£ àª¤àª°
am b
ĠM inist
ĠàªĨàªĩ àªĨàªĩàªıàª®àªı
od e
ay a
Ġàªĳ àªµ
Ġàªį àª®
Ġàªį àªĹ
Ġwith in
Ġàª¬àª³ àªľàª¬àª°
Ġàªľàª² àª¦
Ġàª¸àª¬ àªµ
Ġ195 5
Ġà«§à«¯à«¦ à«§
Ġà«§à«®à«® à«¦
are nt
mer cial
Ġres ult
Ġcol le
Ġà¤ĩ à¤¸
reg istration
Ġanek ÄģntavÄģda
sub sc
8 1
9 2
E T
a ug
l ob
m ak
p ed
Ï Ĥ
àª° àª¥àª¨
àªµ àªļàª¨
àª² àªĿ
Ġàªľ àªľ
Ġàªľ àªµàª²
àª¡ àªı
àª¶ àª®àª¨
àª¶ àªķàª¨
àª¹ àªŁ
Ġàªķàª° àªļàª²
àªĸ àª°àª¨
Ġàª« àª¨
àªĺ àª¦
Ġàªīàªª àª¹
Ġàªĩ àªĿ
àª¯àªķ àª°àª£
àª¤àª¨ àª¶
àª¦àª° àª¬
àªħ àª·
re am
ĠàªĪ àªŁàª²
àª¯àª° àª¸àª¨
an e
it her
Ġàª¨àª¹ àª¤
Ġw ide
Ġm ass
Ġm eth
Ġàªıàª® àª¸
ion al
Ġh ig
Ġ4 6
Ġà«ª à«Ń
ĠA ust
Ġ6 7
Ġre p
Ġ9 5
ĠG u
àª£àªª àªŁ
àª¾" ,
Ġ194 2
Ġde f
Ġàªµàªĸ àª¤àª®
Ġ195 3
Ġsh ot
Ġne ar
Ġdo es
à«ĩ) .
Ġext in
à± ģ
Ġcult ure
Ġàªĸàª°àª¬ àªļàª¡
repe at
url no
subsc ription
F A
d ay
e e
g et
i um
Ġ à°
àª¤ àª¸àª°
àª¤ àª¬àª¦
àªµ àª·
àª¯ àª°àªµ
àªķ àª°àª¤
àªķ àª¬àª°
àªķ àªŁàª®
àª¸ àª²àª¨
ĠàªĨ àªĿàª®
àªª àª¡àª¨
àª¦ àª°àªķ
àª¶ àª¶
Ġàª¨ àª°àª¨
àªļ àªµàª¤
Ġàªķàª° àª®
Ġàª¶ àª®
àª· àª°àª¨
Ġàª¡ àª¸
Ġàª¡ àªĹ
àªĪ àª¨àª®
àªı àª²àª¸
ĠàªŁ àªªàªķ
Ġàªīàªª àªķàª°àª£àª¨
àªµàª¨ àª¦
he re
àª¦àª° àªª
ĠàªĪ àª¯
Ġàªıàª¨ àªµ
or ies
Ġm at
Ġp H
àªıàª¸ àªŁ
Ġà¤ ı
à«¬ à«§
à«ª à«¯
Ġà«ª à«ª
ol ved
Ġth ough
Ġre port
ow n
Ġàªķàªł àª£
ĠR e
ĠR FC
à«§à«¯à« §à«
Ġ194 1
ak en
ĠW orld
qu ently
àªªàªļ àª¯àª¨
ik ip
Ġhe ad
og n
Ġ193 2
Ġà«§à«¯à«§à« ¬
Ġà«§à«¯à«§à« ®
Ġà«¯à« ©
Ġother s
Ġprodu c
Ġmus ical
à«§à«¯à«ª à«Ń
Ġcor iander
Ġincre asing
Ġàªıàªı àª²àª¯
Ġest ab
a red
b all
i ation
y m
àªµ àª§àª°
àª² àªĺ
àª² àª°àª¥
Ġàªª àªŁàª²
Ġàªķ àª¦àª°
Ġàª¤ àª¡àªķ
àª£ àªķàª¥
Ġàªµ àª¨àª®
àª¦ àª£
ĠàªŃ àª¡àªķ
àªĸ àª¸
Ġàªī àªĸ
Ġàªī àª¥àª²
àªĩ àª®àª¨
àªĹàª® àª¸
àªµàª° àª¬
à«ģàªĤ. .
Ġàªĩ àª¸àªķ
àªµàª¨ àªª
à¤ Ī
he l
àª¤àª¨ àªª
Ġàª¸àª° àªª
àªħ àªĸ
en a
àªĪàª¨ àª²
Ġàªĩàª¨ àª¸
ar ama
Ġf t
Ġm y
ou se
Ġàªħàªª àª²
Ġàª°àªľ àªª
ĠI S
Ġà«« à«ª
Ġl ed
Ġl ens
Ġl anguage
Ġ6 8
àªĪàªı àª«
ĠM umbai
Ġàªĳ àªķàªŁ
ch an
el v
Ġàªµàª³ àª¤àª°àª¨
Ġàªıàªļ àªŁ
à«Ģ" .
Ġwh at
Ġà«§à«¯à«« à«®
ĠE x
ud ra
iv es
àªıàªļ àªĨàªĩàªµ
ĠàªŃàª¯ àªŃ
Ġà«§à«¯à«§à« ¨
Ġà«§à«¯à«¦ à«¯
Ġà«§à«®à«® à«Ń
Ġle vel
Ġar ch
Ġ190 3
Ġàªĵàªµàª° àª²
In f
ĠIP O
ines e
mit ted
iet y
, ,
9 3
e um
h av
m y
n er
Ġ ver
Ĩ Ĵ
à«Ģ à«¢
àªķ àªļàª°
àª² àªµàªµ
àª¾àªĤ ;
Ġàªª àªŁàª¨
Ġàªķ àª¨àªķ
àªĹ àªĸ
àªŁ àª¸àª®
àªª àª²àª¨
àª£ àª¨àª¨
àª¶ àªµàªŁ
Ġàª¹ àªª
Ġàªī àªĺ
àªĩ àª²àª°
Ġà« ł
àª« àª¡
Ġàªļ àª²àª¨
Ġàª¡ àª¹
àªµàª¸ àª¥
àªł àª²
àªĨ àª¬
àªŁàª² àª°àª¨
àªĹàª° àªµ
ĠàªĪ àª¸àªµ
àª¸àª° àª¶
ĠàªĨàª° àªıàª®àª¬
Ġàª®àªĹ àªľàª®
Ġf in
à«« à«¬
Ġàªµàªļ àªĹ
Ġm ult
àª®àª° àª¥
Ġà¤ ļ
àª°àª¬ àª²
àª¡àª° àªľ
Ġd el
à«¬ à«ª
àªĨàª° àªı
àª°àªª àªŁ
Ġàª¸àªª àª¡
Ġàªļàª² àª£àª®
Ġà«« à«©
ur s
ĠA c
ĠT e
àª¯àª¸ àªŃ
Ġà«Ń à«¦à«¦
Ġà«Ń à«ª
Ġre st
àª«àª° àª¸àª¨
àªĩàªı àª«àªı
Ġàª¢ àª³
ĠP al
ĠP ar
àª¬àªĪ àª¥
ĠG r
àªĩàªķ àª²àª¨
ĠN ational
ĠR uss
.. ..
Ġare as
àªıàª« àª¸
Ġ194 6
and hi
à¦ ¼
ĠàªīàªĽ àª°
ĠW e
Ġàª¸àª¬ àª®àª°
Ġhe l
àªĹàªł àª¨àª®
ĠàªŃàª£ àª¤àª°
act er
ĠàªĹàªĿ àª²àª®
ĠàªĹàªĿ àª²àªķ
Ġstud y
à§ į
Ġsex ual
Ġpol it
Ġbelie ved
ĠAfric a
Ġconsid ered
Ġfamil y
. âĢĿ
5 1
9 7
C h
D S
n ce
t al
v ing
àª® àª¦àª°
àªµ àªķàªª
àªľ àª¯àª®
àª¥ àª¡
à«ģàªĤ âĢĻ
ĠàªĹ àªŁàª°
Ġàª¦ àª²àªª
Ġàªı àªŁàª°
ĠàªŃ àª°àª¤àª¨
Ġàªī àªĹàª¤
àª« àª¯
Ġàªĵ àª¨àª°
àªī àªľ
Ġ19 19
Ġ19 18
Ġàªķàª¹ àª¯
ĠàªĬ àª¨
at i
Ġàªħàª² àªķàª¨
en se
Ġàªħàª¸ àª¤
Ġf act
Ġp red
Ġd et
Ġd id
ĠA U
àª¡àªª àªŁ
Ġàªħàª¸àª° àª¥
ĠS T
Ġà«Ń à«¬
ct r
Ġ7 1
Ġàª²àª¡ àª¤àª®
ĠC o
ĠM and
Ġàª¢ àªĹàª²
Ġ9 6
ra b
àª¯àª®àª¨ àªķ
à«ĩ" ,
à«¯à« §
ac ed
um ar
Ġ196 3
Ġfilm mak
Ġse eds
iv ing
Ġpro cess
àªªàªļ àª¯
Ġàªµàªĸ àª£
ang e
Ġ195 1
199 1
199 3
Ġà«§à«®à«¯à« ¬
àªĬ àª°
Ġint rodu
Ġloc al
Ġent ire
Ġsong s
EE E
Ġmark et
Ġrele ase
Ġàªľàª¬àª° àª¦àª¸
Ġtop ics
Ġsupp ort
Ġsoc ial
Ġàª¦àª²àªª àª¤àª°
7 00
F TP
a u
a ut
b ox
Ġ à¥¤
àª° àªĿ
à«į àª¾
àª¨ àªķàª¨
àª¨ àª¸àª°
àªµ àªµàª°
àª² àªµàª¨
Ġàª¸ àª²àª®
Ġàª® àª«
Ġàª® àª£àªķ
àªľ àªªàª¨
àªª àªķàª¤
Ġàªµ àªķàª°
àª¦ àª¯àª°
àª¹ àª¤àª¨
ĠàªŃ àª¯àª¨
àªĵ àªĹ
àªŃ àªµàªµ
Ġàªī àª¬
Ġàª¡ àªĹàª²
àªĪ àªļ
Ġàªĵ àª¦
àª§àª¨ àªķàª°
àªł àª²àªŃ
àª¾. .
Ġàªĩ àªĹ
àª¸àª¨ àªµ
Ġt imes
re en
Ġàªªàª¡ àªĸ
àªĹàª² àªķ
Ġàª¨àªµ àªĺàª£
Ġàªīàª¦ àªĺ
al y
al ity
à«« à«§
or k
Ġb re
Ġp ot
àª°àª¬ àª¦
à«Ń à«©
il y
Ġd ra
Ġd ance
Ġàª¬àª¦àª² àª¤
Ġàªħàª²àªĹ àª¥
Ġàª¨àªľ àª¦
Ġàªıàª¸ àªıàª¸
Ġà«ª à«©
ĠA t
ĠA ll
Ġ5 6
àªıàª® àªª
àªıàª® àªıàª²
ĠB e
àªıàª¨ àªıàª¨
ir c
ist ory
Ġst r
àª¼ à«į
Ġan n
Ġan other
Ġàªį àªµ
Ġà«§à«¯à«® à«§
àª¾" .
Ġv is
Ġà«§à«¯à«¨ à«¬
Ġàªķàª¸ àª°àª¤
Ġàªķàª³ àª¶
Ġ195 7
Ġpl ant
Ġar ound
Ġ190 8
ĠCh ina
Ġev idence
Ġsc ience
Ġres p
ove mber
ob ox
àªĳ àª¡
Ġear li
Ġapp ro
àª¯àª«àª³ àª¨
àª¨àªªàª£ àª¥
S A
s ize
y l
Î ½
àª¨ àª°àª¸
àª¨ àªħàª¸àª°àªķ
à«ĭ ?
àª² àª°àª¶
Ġàªª àªĹàª®
Ġàª¸ àª¶àªķ
Ġàª® àª¦àª¨
Ġàªľ àª²àªĹ
àªŁ àªľ
àªª àª¡àªªàªŁ
Ġàªµ àª£àª¸
àª¥ àªı
àª¦ àªµàª¨
Ġàª¦ àªĩàª¨
àªļ àªĹ
Ġàª¶ àªªàª¥
àª¬ àª°àªµ
Ġàª² àª¦
àªĵ àª¶
àªŃ àª°àª¤
Ġàªī àªĽàª³
Ġàªªàª° àª¬
àªı àª²àª¨
àªı àªĩàª¡
àª°àª® àª°
àª°àª£ àª¸àªŃ
àªĺ àªª
àªĨ àª¯àª°
àªĨ àª®àª²
àªī àª¨àª®
Ġt reat
àª°àª¸ àª®àªľ
Ġàª¸àª° àªŃàª°
àªħ àªµàªķ
Ġ19 14
Ġàªªàª¡ àªĽ
Ġs om
Ġs un
Ġb ody
àª¯àª¦ àª³àª¨
à«Ń à«ª
à«® à«ª
Ġh owever
ĠI EEE
Ġà«ª à«§
ĠA ward
ol ar
ĠS idd
Ġàªıàªª àª²àª¨
ot s
Ġ9 1
ĠN a
ĠN o
ĠR es
ĠK ing
à¦ Ĺ
pl es
pl oy
Ġ195 2
Ġinc hes
Ġàª¦àª¶ àªķàª¨
ie f
Ġpart s
Ġad v
Ġinclud ed
Ġspe cial
Ġob ject
Ġdisc over
led ge
Ġpres ent
Ġtradition al
Ġsec ond
Ġgroup s
ĠBal arama
àªĽàªªàª° àªĽ
Inf obox
e nd
v al
Ã ©
àª° àªµàª¨
àª² àªĽ
àª² àª¤àª¨
