{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "àª": 257,
      "à«": 258,
      "Ġàª": 259,
      "àª¾": 260,
      "à«ĩ": 261,
      "àª°": 262,
      "à«į": 263,
      "àª¨": 264,
      "à«Ģ": 265,
      "àªĤ": 266,
      "àª®": 267,
      "àª¤": 268,
      "àªµ": 269,
      "à«ĭ": 270,
      "àª¯": 271,
      "àªķ": 272,
      "àª¿": 273,
      "à«ģ": 274,
      "àª²": 275,
      "àª¾àªĤ": 276,
      "Ġàªª": 277,
      "Ġàª¸": 278,
      "Ġàªķ": 279,
      "àª¸": 280,
      "ĠàªĨ": 281,
      "Ġàª¤": 282,
      "Ġàª®": 283,
      "Ġàªľ": 284,
      "ĠàªĽ": 285,
      "àªĹ": 286,
      "Ġàªħ": 287,
      "àªŁ": 288,
      "àªľ": 289,
      "àªª": 290,
      "àª£": 291,
      "Ġàªµ": 292,
      "àª¥": 293,
      "àª¦": 294,
      "à«ĩ.": 295,
      "àª¡": 296,
      "àª¶": 297,
      "à«ģàªĤ": 298,
      "Ġàª¹": 299,
      "àª¹": 300,
      "Ġàªħàª¨": 301,
      "ĠàªĹ": 302,
      "àª§": 303,
      "Ġàª°": 304,
      "Ġàª¦": 305,
      "Ġàª¨": 306,
      "Ġàª¬": 307,
      "ĠàªĨàªµ": 308,
      "à«Ĥ": 309,
      "àª³": 310,
      "àªļ": 311,
      "Ġàªı": 312,
      "ĠàªŃ": 313,
      "Ġàªķàª°": 314,
      "Ġàª¶": 315,
      "àªĸ": 316,
      "àª¬": 317,
      "àª·": 318,
      "Ġàª²": 319,
      "Ġàªĸ": 320,
      "Ġàª¹àª¤": 321,
      "àªĵ": 322,
      "àª°àª¤": 323,
      "àªŃ": 324,
      "Ġàª¥": 325,
      "àª®àª¨": 326,
      "Ġàªī": 327,
      "Ġàªıàªķ": 328,
      "à«Ģ,": 329,
      "àªľàª°": 330,
      "àªĩ": 331,
      "Ġàªªàª°": 332,
      "Ġà«": 333,
      "àª«": 334,
      "Ġàªļ": 335,
      "Ġàª¡": 336,
      "àªĪ": 337,
      "àªı": 338,
      "Ġàªķàª°àªµ": 339,
      "àª°àª®": 340,
      "àª¾,": 341,
      "àª¯àª¤": 342,
      "àª°àª¨": 343,
      "Ġàª«": 344,
      "àª¯àª¨": 345,
      "àª®àª®": 346,
      "àª¶àª¨": 347,
      "àª°àª£": 348,
      "Ġàªªàª¶": 349,
      "à«ĩ,": 350,
      "Ġàª§": 351,
      "Ġàª¸àª®": 352,
      "àªĹàª®": 353,
      "ĠàªŁ": 354,
      "ĊĊ": 355,
      "à«Ī": 356,
      "à«Ģ.": 357,
      "Ġàªªàª£": 358,
      "Ġàªĺ": 359,
      "àªµàª¸": 360,
      "Ġàª¯": 361,
      "Ġàª¥àª¯": 362,
      "àª²àª¨": 363,
      "§à«": 364,
      "àª°àªķ": 365,
      "àªķàª¨": 366,
      "Ġàªĵ": 367,
      "àªĽ": 368,
      "à«ĥ": 369,
      "âĢ": 370,
      "àªĺ": 371,
      "àªĿ": 372,
      "àª§àª¨": 373,
      "àª¥àª®": 374,
      "àª¤àª®": 375,
      "Ġàªīàªª": 376,
      "àªł": 377,
      "àª¤àª°": 378,
      "à«ĭ.": 379,
      "Ġàªµàª°": 380,
      "à«Į": 381,
      "Ġà«§à«": 382,
      "àªĨ": 383,
      "Ġ1": 384,
      "àªī": 385,
      "àª¾.": 386,
      "àªµàª°": 387,
      "àª¿àªĤ": 388,
      "Ġàª¬àª¨": 389,
      "Ġàª¤àª°": 390,
      "àª¨àª¨": 391,
      "àªŁàª²": 392,
      "Ġàª®àª¹": 393,
      "àª£àªµ": 394,
      "àªµàª²": 395,
      "Ġàª¶àªķ": 396,
      "àª¯àªµàª¸": 397,
      "à«ģàªĤ.": 398,
      "àª°àª¤àª®": 399,
      "à«¦": 400,
      "Ġàª°àª¹": 401,
      "Ġàªıàªµ": 402,
      "Ġàªĩ": 403,
      "àªĹàª°": 404,
      "Ġàªµàª§": 405,
      "ĠàªĨàªª": 406,
      "àªµàª¨": 407,
      "àªĵàª¨": 408,
      "àª°àªµ": 409,
      "à¤": 410,
      "àª¸àª¨": 411,
      "àªĺàª°": 412,
      "Ġt": 413,
      "00": 414,
      "àª¤àª®àªľ": 415,
      "àªĹàª£àªµ": 416,
      "àª¯àª®": 417,
      "àªķàªŃ": 418,
      "àªµàª¤": 419,
      "àª¯àª¤àªĺàª°": 420,
      "àªµàª²àª¤": 421,
      "Ġàª¸àªµàª²àª¤": 422,
      "Ġàª§àª°": 423,
      "Ġàªīàª¤": 424,
      "àªķàª°": 425,
      "àª®àª£": 426,
      "àªµàªµ": 427,
      "Ġ2": 428,
      "à«ĢàªĤ": 429,
      "àªľàª¨": 430,
      "Ġa": 431,
      "àªªàª°": 432,
      "he": 433,
      "àª¯àªķ": 434,
      "àªŁàª°": 435,
      "àª¤àª¨": 436,
      "àª¦àª°": 437,
      "in": 438,
      "àª°àª¸": 439,
      "àªŁàª¨": 440,
      "àªĹàª¨": 441,
      "Ġàª¦àª°": 442,
      "àªªàª¨": 443,
      "Ġàª®àª³": 444,
      "Ġàª¸àª°": 445,
      "à«ĭ,": 446,
      "Ġàªķàªª": 447,
      "à«ĭàªĤ": 448,
      "Ġ\"": 449,
      "ĊĊĊĊ": 450,
      "Ġàªµàª¸": 451,
      "¯à«": 452,
      "Ġàªħàª®": 453,
      "ĠâĢ": 454,
      "àª¦àª¨": 455,
      "àªľàªķ": 456,
      "àª¾àªĤ,": 457,
      "àª¢": 458,
      "Ġàªķàª°àª¤": 459,
      "Ġàªªàª¹": 460,
      "àª³àªµ": 461,
      "àªħ": 462,
      "re": 463,
      "ĠàªĪ": 464,
      "Ġ19": 465,
      "à«ģ,": 466,
      "Ġàªīàªªàª¯": 467,
      "àª¸àª°": 468,
      "àª·àª£": 469,
      "àª¥àªµ": 470,
      "Ġàªĺàª£": 471,
      "Ġthe": 472,
      "àª¬àª°": 473,
      "Ġàª¶àª°": 474,
      "Ġàªĺàªī": 475,
      "àªĤ,": 476,
      "Ġàªħàª¥àªµ": 477,
      "Ġàª®àª§": 478,
      "àªĩàª¨": 479,
      "àª°àª¦": 480,
      "Ġo": 481,
      "er": 482,
      "Ġàªķàª¹": 483,
      "Ġàªīàªªàª°": 484,
      "àª¸àª®": 485,
      "àª¡àª¨": 486,
      "Ġàªªàª¡": 487,
      "ĠàªªàªĽ": 488,
      "à«ĩàªĤ": 489,
      "àªĹàª²": 490,
      "Ġàªıàª¨": 491,
      "Ġàª¨àª¥": 492,
      "àªķàª²": 493,
      "Ġàª¶àª¹": 494,
      "ĠàªĿ": 495,
      "Ġà«§à«¯à«": 496,
      "nd": 497,
      "àªļàª¨": 498,
      "Ġàªħàª¹": 499,
      "Ġà«¨": 500,
      "Ġàª¸àª®àª¯": 501,
      "Ġ200": 502,
      "Ġàªħàª°": 503,
      "ĠàªħàªŃ": 504,
      "àª«àª³": 505,
      "ĠàªĨàª°": 506,
      "àª®àª¤": 507,
      "on": 508,
      "Ġàª¨àªµ": 509,
      "Ġs": 510,
      "ĠàªĬ": 511,
      "Ġàª¦àªķ": 512,
      "Ġàª°àªľàªķ": 513,
      "Ġàª¤àª¥": 514,
      "àªĹàª¤": 515,
      "at": 516,
      "àª¡àªµ": 517,
      "is": 518,
      "àª°àª¹": 519,
      "àª°àª¥àª®": 520,
      "àª¯àª°": 521,
      "ĠàªĹàª¯": 522,
      "àªŀ": 523,
      "Ġàª¬àª¹": 524,
      "Ġàªħàª²": 525,
      "àª³àª¨": 526,
      "àª®àªľ": 527,
      "àª³àªĸ": 528,
      "ĠàªĨàª§": 529,
      "ĠàªĨàª¦": 530,
      "àª¨àª®": 531,
      "Ġàª¦àª°àª®": 532,
      "an": 533,
      "Ġàªīàª¦": 534,
      "en": 535,
      "àª²àª®": 536,
      "àªĪàª¨": 537,
      "àª®àªķ": 538,
      "Ġàªĩàª¨": 539,
      "àªķàª¸": 540,
      "es": 541,
      "àª£àª¨": 542,
      "àªĹàªµ": 543,
      "àªĵàª®": 544,
      "âĢĻ": 545,
      "àª°àª¤àª¨": 546,
      "Ġc": 547,
      "Ġàª¤àª®": 548,
      "al": 549,
      "Ġàª®àªĹ": 550,
      "ed": 551,
      "à«¦à«¦": 552,
      "Ġàªªàª¦": 553,
      "Ġof": 554,
      "à«ī": 555,
      "Ġàª¸àª¹": 556,
      "àªĸàª¤": 557,
      "ar": 558,
      "Ġàªħàª¸": 559,
      "àª¨àªµ": 560,
      "it": 561,
      "Ġàª¨àª¹": 562,
      "ĠàªĨàªªàªµ": 563,
      "Ġàªľàª°": 564,
      "Ġàªľàª¨": 565,
      "à«ģàªĤ,": 566,
      "Ġàª¥àªĪ": 567,
      "à¥": 568,
      "ĠâĢĺ": 569,
      "Ġw": 570,
      "Ġàªĵàª«": 571,
      "àªľàª¬": 572,
      "Ġàªĵàª³àªĸ": 573,
      "Ġf": 574,
      "Ġàª¥àª¤": 575,
      "ĠàªĹàª£": 576,
      "à«¨": 577,
      "àªªàª¤": 578,
      "à««": 579,
      "àª¤àªķ": 580,
      "Ġàªµàªļ": 581,
      "Ġàª®àª¹àª¤": 582,
      "or": 583,
      "Ġàªķàª²": 584,
      "Ġàª¸àª¤": 585,
      "àªªàª£": 586,
      "Ġb": 587,
      "Ġin": 588,
      "ĠàªĨàªµàª¤": 589,
      "Ġàª¸àª°àªķ": 590,
      "Ġm": 591,
      "Ġàª²àªĹ": 592,
      "ĠàªµàªĹ": 593,
      "à«ħ": 594,
      "à«§à«": 595,
      "Ġàªµàª¡": 596,
      "Ġp": 597,
      "àªĸàªµ": 598,
      "Ġàªıàª®": 599,
      "àªŁàªķ": 600,
      "àªıàª¸": 601,
      "Ġàª«àª°": 602,
      "àªķàªµ": 603,
      "àª¹àª¨": 604,
      "àªķàª¡": 605,
      "àª·àª¨": 606,
      "àª®àª°": 607,
      "àªĩàªŁ": 608,
      "Ġàª¹àªµ": 609,
      "Ġà¤": 610,
      "Ġàª¤àª°àª«": 611,
      "àªľàªµ": 612,
      "Ġàªħàª§": 613,
      "Ġàª®àªķ": 614,
      "àªīàª¨": 615,
      "àª¡àª®": 616,
      "Ġàª¤àª²": 617,
      "àª°àª¬": 618,
      "Ġàªµàªĸàª¤": 619,
      "Ġàª¨àª¦": 620,
      "Ġand": 621,
      "Ġàªķàª®": 622,
      "ĠàªĨàªĹ": 623,
      "àª¥àª³": 624,
      "àª£àª®": 625,
      "ic": 626,
      "ĠàªĵàªĽ": 627,
      "àª¯àª¦": 628,
      "àª¦àª²": 629,
      "àªŁàª®": 630,
      "Ġàª¸àª¦": 631,
      "Ġ.": 632,
      "Ġàª¶àª¬": 633,
      "Ġàª¥àªĩ": 634,
      "ou": 635,
      "ĠàªĽàª¤": 636,
      "àª¶àª®": 637,
      "àª¾àªĤ.": 638,
      "àªķàª®": 639,
      "Ġàª®àªĹàª«àª³": 640,
      "Ġ3": 641,
      "Ġàª²àªĸ": 642,
      "ĠàªıàªŁàª²": 643,
      "Ġàªľàªµ": 644,
      "àª¸àªķ": 645,
      "àª¥àªķ": 646,
      "à«Ń": 647,
      "àªĥ": 648,
      "il": 649,
      "à«®": 650,
      "àª¡àª°": 651,
      "Ġàªµàª¹": 652,
      "Ġàªħàªµ": 653,
      "à«ĤàªĤ": 654,
      "as": 655,
      "àª°àª¡": 656,
      "Ġàªħàª¤": 657,
      "àª²àª¬": 658,
      "Ġd": 659,
      "ion": 660,
      "àªķàª°àª£": 661,
      "àª®àª²": 662,
      "Ġàªħàªª": 663,
      "Ġàªĸàª°": 664,
      "àª¦àª®": 665,
      "Ġàª®àª¨": 666,
      "ing": 667,
      "Ġà«¬": 668,
      "à«¬": 669,
      "à«©": 670,
      "Ġ'": 671,
      "Ġàª¬àª¦àª²": 672,
      "Ġàªļàª£": 673,
      "à«ª": 674,
      "om": 675,
      "ĠàªŁàªķ": 676,
      "Ġàªħàª²àªĹ": 677,
      "àªĸàª°": 678,
      "ĠàªĨàª¨": 679,
      "àªĨàª°": 680,
      "àªķàª¤": 681,
      "ĠàªĨàª¶": 682,
      "ĠàªħàªĹ": 683,
      "Ġà«§à«¦": 684,
      "Ġàªľàª®": 685,
      "àªªàª®": 686,
      "àª°àªª": 687,
      "Ġàª®àª¦": 688,
      "à«įâĢ": 689,
      "àªĵàªı": 690,
      "àª§àª¤": 691,
      "àª²àªµ": 692,
      "Ġàª¨àªľ": 693,
      "Ġto": 694,
      "àªµàª®": 695,
      "Ġàªľàª£": 696,
      "ĠàªĨàª®": 697,
      "à«įâĢį": 698,
      "àª®àª¦": 699,
      "Ġàª¸àªª": 700,
      "àª¸àªª": 701,
      "àª¥àª¨": 702,
      "le": 703,
      "Ġàªªàª¸": 704,
      "Ġàª®àª°": 705,
      "àªŁàª°àª¨": 706,
      "Ġàªıàª²": 707,
      "àª¬àª²": 708,
      "Ġàªļàª²": 709,
      "àª°àªŃ": 710,
      "àª°àª¯": 711,
      "àªĿàª¨": 712,
      "àª°àª²": 713,
      "àªŃàªĹ": 714,
      "Ġàªªàªķ": 715,
      "Ġà«©": 716,
      "Ġàªªàª¤": 717,
      "àªķàª³": 718,
      "àª¯àªµ": 719,
      "Ġ-": 720,
      "Ġàª°àª¸": 721,
      "Ġàª°àªľ": 722,
      "àª°àª¶": 723,
      "àªĹàª¢": 724,
      "à«§": 725,
      "ĠàªĨàªķ": 726,
      "Ġh": 727,
      "àª¯àª²": 728,
      "àªĨàª¤": 729,
      "Ġàªµàªªàª°": 730,
      "àª°àªľ": 731,
      "Ġàªıàª¸": 732,
      "Ġàª¸àªŃ": 733,
      "àª°àª¥": 734,
      "Ġàª°àªļàª¨": 735,
      "àª²àª¸": 736,
      "ĊĊĊĊĊĊĊĊ": 737,
      "àª¨àª¸": 738,
      "àª°àª«": 739,
      "Ġàª²àªĹàªŃàªĹ": 740,
      "àªªàªķ": 741,
      "ent": 742,
      "Ġàª¥àªµ": 743,
      "ĠI": 744,
      "ĠĊ": 745,
      "àª²àªķ": 746,
      "àª¯àªª": 747,
      "ĠàªĺàªŁ": 748,
      "Ġà«§à«®": 749,
      "àªĹàªµàª¡": 750,
      "àª²àª¯": 751,
      "Ġà««": 752,
      "àª¡àªķ": 753,
      "Ġ199": 754,
      "ĠàªĪàª¨": 755,
      "àªļàªµ": 756,
      "Ġàªľàª¤": 757,
      "ĠâĢľ": 758,
      "Ġàªļàª°": 759,
      "àªļàª°": 760,
      "Ġ4": 761,
      "àªŁàª£": 762,
      "àª¶àªķ": 763,
      "et": 764,
      "àª§àª°": 765,
      "Ġà«ª": 766,
      "Ġàªķàªµ": 767,
      "Ġàª¨àªķ": 768,
      "Ġàªªàª°àª¥": 769,
      "Ġàª¸àªĹàªµàª¡": 770,
      "Ġ18": 771,
      "Ġàª¸àª²": 772,
      "Ġàª¬àª§": 773,
      "àª²àª°": 774,
      "ly": 775,
      "àªŃàªµ": 776,
      "Ġà«®": 777,
      "àªłàª³": 778,
      "ur": 779,
      "àª¬àª¨": 780,
      "ĠA": 781,
      "àª¡àªª": 782,
      "ĠT": 783,
      "àªľàª®": 784,
      "ĠàªľàªĹ": 785,
      "ol": 786,
      "à«ģ.": 787,
      "àª¨àªĹ": 788,
      "àª¯àª¸": 789,
      "ĠàªĨàª¯": 790,
      "Ġàªħàª¸àª°": 791,
      "Ġe": 792,
      "Ġàª¹àªľ": 793,
      "Ġ5": 794,
      "000": 795,
      "ĠS": 796,
      "àª·àª®": 797,
      "Ġàª®àª¥àªķ": 798,
      "Ġàªıàª®àª¨": 799,
      "âĢĿ": 800,
      "Ġàª¤àª¤": 801,
      "st": 802,
      "àªķàªª": 803,
      "Ġà«Ń": 804,
      "Ġàªħàª¡": 805,
      "Ġàª¹àª°": 806,
      "Ġ20": 807,
      "àª³àªķ": 808,
      "Ġl": 809,
      "ĠàªŃàª°": 810,
      "ct": 811,
      "à«¯": 812,
      "ĠàªĨàªľ": 813,
      "àª·àªķ": 814,
      "àª°àªĸ": 815,
      "Ġàªīàªªàª²àª¬": 816,
      "àª¤àªµ": 817,
      "Ġàª®àª¦àª¦": 818,
      "àªµàªķ": 819,
      "àªµàª¡": 820,
      "ĠàªĨàª²": 821,
      "àªªàª¦": 822,
      "Ġ6": 823,
      "Ġàª¨àªĹàª°": 824,
      "âĢ¢": 825,
      "Ġth": 826,
      "Ġn": 827,
      "àª¨àª°": 828,
      "àªĩàª²": 829,
      "àª³àª®": 830,
      "à«Ģ-": 831,
      "Ġàª¸àª«àª³": 832,
      "àªļàª®": 833,
      "àªıàª®": 834,
      "àª§àªµ": 835,
      "Ġàªıàªª": 836,
      "19": 837,
      "àª§àªķ": 838,
      "Ġ7": 839,
      "àª²àª¤": 840,
      "à¤¾": 841,
      "ĠàªĶ": 842,
      "àªĸàª®": 843,
      "Ġàª°àªķ": 844,
      "àªµàª°àª£": 845,
      "Ġàªĩàª¤": 846,
      "àªĹàª£": 847,
      "àª§àª®": 848,
      "àª¾-": 849,
      "Ġà«¨à«¦": 850,
      "àªķàªŁ": 851,
      "àªĪàªŁ": 852,
      "Ġàªł": 853,
      "Ġre": 854,
      "àª¬àª¦": 855,
      "Ġà«¯": 856,
      "àª¨àª²": 857,
      "àªħàª¨": 858,
      "Ġàª¤àª³": 859,
      "Ġà«§à«§": 860,
      "àª¬àª¤": 861,
      "ĠĠ": 862,
      "àªĩàª¡": 863,
      "àª°àª§": 864,
      "Ġàª°àª®": 865,
      "àª¨àªķ": 866,
      "ĠàªĹàª°": 867,
      "àª¦àªķ": 868,
      "àª¯àª£": 869,
      "àª«àª°": 870,
      "ve": 871,
      "Ġàªķàªļ": 872,
      "Ġàª²àª¡": 873,
      "Ġà«¨à«¦à«¦": 874,
      "àª¨àªª": 875,
      "Ġàªīàªļ": 876,
      "àªĽàª³": 877,
      "àªĩàªı": 878,
      "àªµàªŁ": 879,
      "ro": 880,
      "ĠàªŃàªĹàªµ": 881,
      "Ġà«§à«ª": 882,
      "àª®àªĹ": 883,
      "Ġàªĺàª°": 884,
      "ĠàªĿàª¡àªª": 885,
      "am": 886,
      "ĠàªĨàª¤": 887,
      "Â°": 888,
      "àªļàªķ": 889,
      "Ġis": 890,
      "ĠC": 891,
      "àªļàª²": 892,
      "Ġàª²àªķ": 893,
      "ĠB": 894,
      "Ġàªķàª°àª¨": 895,
      "Ġàª¸àª®àªĹ": 896,
      "Ġàª¸àª®àª¯àª®": 897,
      "àªıàª¨": 898,
      "Ġàª®àª¤": 899,
      "àªīàª¤": 900,
      "àª¨àª¤": 901,
      "im": 902,
      "àª¹àª°": 903,
      "àª¿.": 904,
      "us": 905,
      "ĠàªĨàªĹàª³": 906,
      "àª¹àª°àª£": 907,
      "àª¸àª²": 908,
      "Ġàª¬àªŁ": 909,
      "àªĩàª®": 910,
      "à¥į": 911,
      "ce": 912,
      "àª°àªĹ": 913,
      "àª¸àªµ": 914,
      "Ġàªħàªķ": 915,
      "àª³àªµàªµ": 916,
      "àªľàª¯": 917,
      "àªĪàªı": 918,
      "ĠM": 919,
      "res": 920,
      "Ġàª¬àª°": 921,
      "àª°àª®àª£": 922,
      "àªķàª¥": 923,
      "ot": 924,
      "Ġàªīàª²": 925,
      "ĠâĢ¢": 926,
      "Ġàª¨àª°": 927,
      "id": 928,
      "Ġbe": 929,
      "ĠàªªàªŁ": 930,
      "Ġàªªàª°àª¨": 931,
      "ad": 932,
      "ver": 933,
      "àªŁàªµàª°": 934,
      "Ġàªīàª®": 935,
      "ig": 936,
      "ĠàªĨàª¶àª°": 937,
      "Ġàª¢": 938,
      "Ġàªľàª¯": 939,
      "àª¹àªķ": 940,
      "Ġàª¸àªķ": 941,
      "à«ĭ:": 942,
      "ĠàªĨàªĩ": 943,
      "Ġàªµàª¸àª¤": 944,
      "os": 945,
      "àª¶àª¨àª¨": 946,
      "ĠP": 947,
      "ĠàªĨàª¸àªª": 948,
      "à«ĩ:": 949,
      "àª·àª®àª¤": 950,
      "àª¤àª°àª¨": 951,
      "Ġàª¬àªľ": 952,
      "od": 953,
      "àª¬àªľ": 954,
      "Ġàª²àª¶": 955,
      "àª¬àªķ": 956,
      "àª¡àª²": 957,
      "àªªàª²": 958,
      "àªĿàª°": 959,
      "Ġàªªàª¡àª¤": 960,
      "Ġàª¬àªļ": 961,
      "àªĸàª²": 962,
      "Ġàªħàª®àª¦": 963,
      "Ġ8": 964,
      "àª·àª¯": 965,
      "Ġàªļàªķ": 966,
      "àª¤àª°àª°": 967,
      "ĊĊĊĊĊĊ": 968,
      "Ġàª¸àª¨": 969,
      "ay": 970,
      "Ġàªĳ": 971,
      "àª§àªª": 972,
      "àª²àªĹ": 973,
      "àªµàªľ": 974,
      "àª¦àªĹ": 975,
      "ation": 976,
      "àª¯àª¤àª¨": 977,
      "àª¥àª°": 978,
      "àªŃàª°": 979,
      "ut": 980,
      "àª¬àªĪ": 981,
      "àª¬àª³": 982,
      "Ġàªıàª°": 983,
      "àª®àª¥": 984,
      "Ġàªĵàªķ": 985,
      "Ġàªĩàª¸": 986,
      "ch": 987,
      "âĢĻ,": 988,
      "àªīàª¦": 989,
      "àª¤àªª": 990,
      "Ġàªķàªķ": 991,
      "Ġàªķàª¦": 992,
      "Ġàª¸àª®àªľ": 993,
      "àª®àª¸": 994,
      "Ġàªķàª¨": 995,
      "àª¶àª¨àª²": 996,
      "Ġàª¹àª¸": 997,
      "Ġ10": 998,
      "à¤°": 999,
      "Ġà«§": 1000,
      "ĠàªªàªĹàª²": 1001,
      "Ġàª®àª³àª¤": 1002,
      "ĠàªĺàªŁàª¨": 1003,
      "àª¡àª¤": 1004,
      "Ġàª°àª®àª¤": 1005,
      "àª³àª¤": 1006,
      "àª¿,": 1007,
      "àª°àª·": 1008,
      "Ġàªķàª¥": 1009,
      "à«ĩ;": 1010,
      "àªµàªŃ": 1011,
      "Ġas": 1012,
      "àªµàªª": 1013,
      "Ġàªıàª¶": 1014,
      "Ġà«¨à«¦à«§à«": 1015,
      "ir": 1016,
      "àªĸàª¨": 1017,
      "àª°àª¦àª°": 1018,
      "Ġ198": 1019,
      "Ġàª¸àª®àª°": 1020,
      "Ġg": 1021,
      "Ġàªµàª¸àªµ": 1022,
      "Ġàªĵàª¸": 1023,
      "àªĩàªľ": 1024,
      "àªµàª¨àª¨": 1025,
      "ĠàªĨàªªàª¤": 1026,
      "Ġàª®àª¸": 1027,
      "àªĹàª¸": 1028,
      "àªıàªķ": 1029,
      "àªªàª·": 1030,
      "Ġàªĵàª°": 1031,
      "àªŁàªµ": 1032,
      "àª²àªª": 1033,
      "Ġ15": 1034,
      "àª£àªķ": 1035,
      "àªĨàªĩ": 1036,
      "Ġàª¬àª³àªµ": 1037,
      "àª¬àª®": 1038,
      "ĠàªĲ": 1039,
      "Ġ9": 1040,
      "àªľàªª": 1041,
      "àª¤àª¤": 1042,
      "ra": 1043,
      "Ġàª¸àª®àª¯àª¨": 1044,
      "Ġàªĭ": 1045,
      "àªłàª¨": 1046,
      "Ġàª¦àª²": 1047,
      "àªĽàª²": 1048,
      "ĠH": 1049,
      "Ġàªĵàª³àªĸàªµ": 1050,
      "Ġàªıàªķàª®": 1051,
      "àª®àªļ": 1052,
      "àªĪàª²": 1053,
      "Ġà«§à«¯à«ª": 1054,
      "àªµàª¯": 1055,
      "àªĸàªķ": 1056,
      "10": 1057,
      "ĠàªĨàª«": 1058,
      "Ġ16": 1059,
      "Ġ2007": 1060,
      "ist": 1061,
      "ĠThe": 1062,
      "Ġàª¦àª¬": 1063,
      "Ġàª¸àª°àªĸ": 1064,
      "ĠG": 1065,
      "Ġ17": 1066,
      "her": 1067,
      "200": 1068,
      "Ġàª¸àª®àª¸": 1069,
      "àªłàªµ": 1070,
      "Ġ2008": 1071,
      "Ġàªªàª²": 1072,
      "àª°àª£àª¨": 1073,
      "op": 1074,
      "ul": 1075,
      "Ġ197": 1076,
      "Ġàª¸àª¤àª¤": 1077,
      "àª¨àªĹàª°": 1078,
      "àªľàª¸": 1079,
      "àªĩàª¸": 1080,
      "Ġàª¦àª¸": 1081,
      "àª¤àª°àª®": 1082,
      "àª¯àª®àª¨": 1083,
      "àª£àª¸": 1084,
      "Ġàª¤àªª": 1085,
      "Ġàª¹àªķ": 1086,
      "Ġàªħàªµàª¸": 1087,
      "àª®àª¹": 1088,
      "àªªàªµ": 1089,
      "Ġal": 1090,
      "àª¸àª£": 1091,
      "àª¹àª®": 1092,
      "Ġ:": 1093,
      "àªµàª¨àªĹàª°": 1094,
      "ow": 1095,
      "Ġfor": 1096,
      "Ġàª²àªĪ": 1097,
      "ia": 1098,
      "el": 1099,
      "àªħàª²": 1100,
      "ĠàªĹàª¤": 1101,
      "àª¦àª°àª¤": 1102,
      "Ġàª°àªļ": 1103,
      "àªĩàªķ": 1104,
      "Ġon": 1105,
      "àªŁàª¨àª¨": 1106,
      "ĠN": 1107,
      "Ġst": 1108,
      "ĠàªīàªŃ": 1109,
      "àªķàª¶": 1110,
      "àª·àª£àª¨": 1111,
      "Ġà«§à«¨": 1112,
      "Ġ|": 1113,
      "ith": 1114,
      "Ġàª¨àªµàª²": 1115,
      "Ġàªħàª¦": 1116,
      "Ġàªķàªł": 1117,
      "Ġàªµàª³": 1118,
      "à¤¿": 1119,
      "àª¹àªµ": 1120,
      "ĠàªĨàªķàª°": 1121,
      "Ġ)": 1122,
      "ĠàªĨàªµàª¶": 1123,
      "àª°àª¯àª¤": 1124,
      "Ġàªľàª³": 1125,
      "àªķàª£": 1126,
      "Ġàª®àª²": 1127,
      "Ġà«§à««": 1128,
      "Ġ2009": 1129,
      "ĠR": 1130,
      "Ġàª¸àª°àª¦": 1131,
      "à¥ĩ": 1132,
      "ĠK": 1133,
      "Ġàª«àªķ": 1134,
      "àª¦àªµ": 1135,
      "à«ĭ-": 1136,
      "Ġàª¸àªľ": 1137,
      "Ġàª¦àª³": 1138,
      "Ġàª¸àª®àª¯àªĹ": 1139,
      "Ġàª¸àª«àª³àª¤": 1140,
      "..": 1141,
      "Ġàªµàª°àª¸": 1142,
      "Ġare": 1143,
      "Ġàªµàª²": 1144,
      "àª¼": 1145,
      "Ġàªµàª¨": 1146,
      "Ġàªħàª¬": 1147,
      "ĠàªĬàªŃ": 1148,
      "Ġà«§à«¯à«¬": 1149,
      "un": 1150,
      "Ġan": 1151,
      "àª¶àª°": 1152,
      "Ġàªħàª®àª°": 1153,
      "àªĹàª²àª®": 1154,
      "ĠàªĲàª¤": 1155,
      "à«ĩ\"": 1156,
      "àª¸àª¦": 1157,
      "Ġàª¦àªµ": 1158,
      "Ġàªħàª°àªµàª²": 1159,
      "Ġàªħàªµàªķ": 1160,
      "à«¯à«": 1161,
      "ĠàªŃàªµ": 1162,
      "ac": 1163,
      "àªľàª§": 1164,
      "Ġàªıàª¡": 1165,
      "àªŁàª¬": 1166,
      "ĠàªŃàªľàªµ": 1167,
      "àªıàª²": 1168,
      "Ġby": 1169,
      "50": 1170,
      "em": 1171,
      "Ġàªīàª¨": 1172,
      "ĠD": 1173,
      "Ġàªıàªķàªł": 1174,
      "ĠàªĨàªĸ": 1175,
      "Ġàªħàª£": 1176,
      "Ġthat": 1177,
      "ĠàªĹàª£àªµ": 1178,
      "à¤¤": 1179,
      "Ġàªıàªļ": 1180,
      "20": 1181,
      "àª°àª®àª¨": 1182,
      "ilm": 1183,
      "ĠàªķàªŁ": 1184,
      "Ġàª®àªľàª¬": 1185,
      "Ġàª«àª³": 1186,
      "à«Ģ\"": 1187,
      "àª¤àª°àª£": 1188,
      "Ġk": 1189,
      "um": 1190,
      "àªĹàª¡": 1191,
      "ĠàªĹàªĪ": 1192,
      "àªĪàª®": 1193,
      "ĠàªŃàªķ": 1194,
      "Ġàªľàª¹": 1195,
      "Ġ196": 1196,
      "est": 1197,
      "Ġàªį": 1198,
      "àª¹àª¤": 1199,
      "àªĨàª¤àª®": 1200,
      "Ġàªħàª¶": 1201,
      "Ġwas": 1202,
      "Ġwith": 1203,
      "ag": 1204,
      "ĠàªħàªŁàªķ": 1205,
      "àªŃàª®": 1206,
      "Ġàª¸àªµ": 1207,
      "ĠàªĹàª£àª¤àª°": 1208,
      "àª«àª¨": 1209,
      "àª¯àªµàª¹": 1210,
      "ri": 1211,
      "Ġàªĩàª²": 1212,
      "Ġàª¨àªµàª²àªķàª¥": 1213,
      "àªħàª®": 1214,
      "àªµàªļ": 1215,
      "Ġàª¸àª«": 1216,
      "àª®àªª": 1217,
      "ers": 1218,
      "àª®àªµ": 1219,
      "Ġwh": 1220,
      "Ġà«§à«¯à««": 1221,
      "ĠàªªàªĹ": 1222,
      "Ġàªĩàª®": 1223,
      "àª·àª¤": 1224,
      "ĠàªĨàªł": 1225,
      "Ġàª¶àªķàª¤": 1226,
      "Ġà«§à«¯à«Ń": 1227,
      "Ġàªıàª®àª£": 1228,
      "àª°àªļ": 1229,
      "àª£àª¯": 1230,
      "àª£àªª": 1231,
      "àª¢àªµ": 1232,
      "àªĩàªĿ": 1233,
      "àª¸àª°àª¨": 1234,
      "Ġcon": 1235,
      "ĠF": 1236,
      "àªŁàª¸": 1237,
      "à«§à«¯à«": 1238,
      "th": 1239,
      "àª¬àª°àª¨": 1240,
      "Ġàª¤àª°àª«àª¥": 1241,
      "ĠàªĨàª¥": 1242,
      "Ġà«§à«¯": 1243,
      "Ġàª¹àª¶": 1244,
      "Ġà«§à«¬": 1245,
      "à«¦à«¦à«¦": 1246,
      "ĠàªĹàª°àª®": 1247,
      "àªĺàª¨": 1248,
      "ĠàªĨàªªàª£": 1249,
      "ĠInd": 1250,
      "Ġàª¤àª¬àªķ": 1251,
      "àªħàª°": 1252,
      "àª¡àª³": 1253,
      "Ġàª²àªĩ": 1254,
      "Ġà«§à«Ń": 1255,
      "Ġàªħàªľ": 1256,
      "àªĽàª³àª¥": 1257,
      "Ġàª¬àª³": 1258,
      "ian": 1259,
      "àªĹàª¦": 1260,
      "Ġà«§à«¯à«®": 1261,
      "ĠàªĨàª¸": 1262,
      "àª·àª°": 1263,
      "ere": 1264,
      "àª¬àª°àªķ": 1265,
      "Ġàªĺàª¡": 1266,
      "Ġà«§à«¯à«©": 1267,
      "rom": 1268,
      "à«¤": 1269,
      "àªµàª°àª¨": 1270,
      "àª¬àª¸": 1271,
      "Ġ2006": 1272,
      "Ġàªħàª¡àª¦": 1273,
      "à«ĩàªĥ": 1274,
      "Ġàªķàª¬": 1275,
      "Ġà«§à«¯à«¯à«": 1276,
      "Ġ12": 1277,
      "ĠL": 1278,
      "ĠE": 1279,
      "Ġàª¬àª¤": 1280,
      "àªµàª¸àª¨": 1281,
      "pe": 1282,
      "Ġàªħàªĸ": 1283,
      "à«ĩ-": 1284,
      "àª²àªŃ": 1285,
      "Ġà«§à«¦à«¦": 1286,
      "àª¾\"": 1287,
      "àªµàª¶": 1288,
      "àªľàª¨àª¨": 1289,
      "Ġàª«àª°àªľ": 1290,
      "Ġv": 1291,
      "àªĪàª¡": 1292,
      "ĠàªĬàª°": 1293,
      "àªĹàª³": 1294,
      "àªĹàª°àª¨": 1295,
      "Ġfilm": 1296,
      "ĠàªĿàª¡àªªàª¥": 1297,
      "àªĩàªª": 1298,
      "Ġàªļàª³àªµ": 1299,
      "à¤Ĥ": 1300,
      "Ġor": 1301,
      "Ġàªµàª²àª¸": 1302,
      "àªıàª«": 1303,
      "àª¦àª¶": 1304,
      "àªµàª£": 1305,
      "àªĿàª®": 1306,
      "Ġ194": 1307,
      "Ġàªħàªªàª¨": 1308,
      "àª¹àª¦": 1309,
      "ĠàªĪàª°": 1310,
      "Ġàªµàª§àª¤": 1311,
      "àªīàª¸": 1312,
      "ĠàªĵàªĹàª¸": 1313,
      "àª®àª¯": 1314,
      "Ġàªµàª¨àª¸": 1315,
      "Ġàªıàª«": 1316,
      "and": 1317,
      "ound": 1318,
      "ĊĊĊĊĊĊĊ": 1319,
      "ak": 1320,
      "à¤¨": 1321,
      "àª¨àª¹": 1322,
      "àª®àª¡": 1323,
      "àª¸àª¨àª¨": 1324,
      "àªµàª³": 1325,
      "Ġ14": 1326,
      "àª£àª¤": 1327,
      "Ġàªīàª¤àª°": 1328,
      "if": 1329,
      "ud": 1330,
      "ĠàªĨàª¯àª°": 1331,
      "à«ī.": 1332,
      "àª¥àª¤": 1333,
      "àªĵàª¥": 1334,
      "Ġàªıàªľàª¨": 1335,
      "ter": 1336,
      "ain": 1337,
      "à¦": 1338,
      "àªĨàª¨": 1339,
      "Ġàª¬àª¸": 1340,
      "ĠàªĹàªĩ": 1341,
      "etres": 1342,
      "Ġàªīàª¡": 1343,
      "Ġat": 1344,
      "ity": 1345,
      "ies": 1346,
      "Ġàªªàª°àª®": 1347,
      "Ġàªĵàª²": 1348,
      "ĠâĢĵ": 1349,
      "àªµàª¤àª®": 1350,
      "Ġ2005": 1351,
      "Ġsu": 1352,
      "Ġàªµàª¨àªª": 1353,
      "àª²àª¯àª¨": 1354,
      "àªľàªĹ": 1355,
      "ĠàªīàªĽ": 1356,
      "àª°àªļàª²": 1357,
      "Ġse": 1358,
      "àª¹àª¸": 1359,
      "àª¤àª²": 1360,
      "à«ĩ.\"": 1361,
      "Ġàªªàª¥": 1362,
      "Ġàªªàª°àª¤": 1363,
      "ĠàªĨàªµàªķ": 1364,
      "Ġàª²àªĹàª¤": 1365,
      "Ġmo": 1366,
      "àª¨àª¦": 1367,
      "àª®àª¨àªĹàª°": 1368,
      "Ġàª¸àª®àªķ": 1369,
      "Ġit": 1370,
      "àª¸àª¤": 1371,
      "Ġ11": 1372,
      "Ġha": 1373,
      "àª°àªĹàªŁ": 1374,
      "àª¬àªĩ": 1375,
      "à¤¯": 1376,
      "Ġàªªàªµ": 1377,
      "Ġàªīàª°": 1378,
      "Ġàªķàª°àª¶": 1379,
      "ate": 1380,
      "àªķàª°àª£àª¨": 1381,
      "àªķàª°àª¨": 1382,
      "Ġex": 1383,
      "iv": 1384,
      "Ġr": 1385,
      "Ġà«§à«©": 1386,
      "ht": 1387,
      "Ġàªħàª¸àª°àªķ": 1388,
      "ĠU": 1389,
      "Ġàªīàª·": 1390,
      "àª°àª¨àªĹàª°": 1391,
      "àª°àªªàª¤": 1392,
      "àªªàª¡": 1393,
      "Ġà«§à«¯à«¨": 1394,
      "Ġpro": 1395,
      "wo": 1396,
      "ab": 1397,
      "Ġ/": 1398,
      "àªĩàªµ": 1399,
      "Ġàª°àªľàªµ": 1400,
      "Ġfrom": 1401,
      "Ġàª¨àª®": 1402,
      "àª¨àª¯": 1403,
      "àªļàª¤": 1404,
      "ĠàªŁàª°": 1405,
      "Ġ30": 1406,
      "àª¯àªŁ": 1407,
      "aur": 1408,
      "àªļàª£": 1409,
      "ĠàªĪàª¸": 1410,
      "Ġàªķàª¸": 1411,
      "Ġàª¶àª¸": 1412,
      "ĠàªĵàªŁ": 1413,
      "Ġ13": 1414,
      "ĠàªŃàª°àªª": 1415,
      "Ġàªļàª²àªļ": 1416,
      "àªĹàªłàª¨": 1417,
      "àª¦àª°àª¨": 1418,
      "ment": 1419,
      "àª¡àª¸": 1420,
      "àª¯àª¥": 1421,
      "àªłàªķ": 1422,
      "Ġàª¸àª°àª³": 1423,
      "Ġàªµàªķ": 1424,
      "ĠàªµàªĹàª°": 1425,
      "Ġcom": 1426,
      "Ġàª¨àª¬àª³": 1427,
      "11": 1428,
      "àªĹàª¥": 1429,
      "ĠàªĶàª°": 1430,
      "âĢĵ": 1431,
      "Ġàªľàª¨àª°àª²": 1432,
      "àª³àªŃ": 1433,
      "Ġàªķàª³": 1434,
      "ĠàªĨàª¦àª°": 1435,
      "Ġàª°àª¦": 1436,
      "Ġàª°àª£": 1437,
      "àª²àª°àª¨": 1438,
      "àª°àª£àª®": 1439,
      "Ġàª²àªĸàªµ": 1440,
      "àªıàªļ": 1441,
      "ĠW": 1442,
      "àª°àªµàª°": 1443,
      "qu": 1444,
      "ĠO": 1445,
      "ill": 1446,
      "àª¦àª³": 1447,
      "Ġàªīàªķ": 1448,
      "ĠàªīàªĹ": 1449,
      "àª£àªµàª¤": 1450,
      "àªħàª¹": 1451,
      "Ġde": 1452,
      "ĠàªĨàª¹": 1453,
      "àªªàªļ": 1454,
      "oc": 1455,
      "Ġàªħàª«": 1456,
      "Ġàªĭàª·": 1457,
      "àª¨àª¥": 1458,
      "àª°àª«àª¤": 1459,
      "nt": 1460,
      "Ġàªĩàªļ": 1461,
      "ĠÂ°": 1462,
      "àª¤àª³": 1463,
      "ĠàªŃàª²": 1464,
      "à¥Ģ": 1465,
      "Ġàª²àªĪàª¨": 1466,
      "Ġ100": 1467,
      "àªĪàª¸": 1468,
      "ĠàªĶàª¦": 1469,
      "Ġàªıàªķàª¤": 1470,
      "Ġàªıàªķàª¬": 1471,
      "ĠàªĨàª£": 1472,
      "se": 1473,
      "Ġ2010": 1474,
      "ld": 1475,
      "àªĪàªķ": 1476,
      "àªĩàª¨àª¨": 1477,
      "Ġàª¤àªķ": 1478,
      "Ġà¤ķ": 1479,
      "ik": 1480,
      "àªĹàª°àª®": 1481,
      "Ġhave": 1482,
      "àªªàª¶": 1483,
      "Ġàª¬àªĹ": 1484,
      "Ġàª¨àªµàª¸": 1485,
      "Ġàªķàª¡": 1486,
      "àªĨàª¤àª¨": 1487,
      "àª¾'": 1488,
      "ĠàªŃàª¯": 1489,
      "Ġàªħàª®àª²": 1490,
      "'s": 1491,
      "ĠV": 1492,
      "Ġàªīàªľàªµ": 1493,
      "Ġàªľàª²": 1494,
      "out": 1495,
      "ĠàªĨàªªàª¨": 1496,
      "ars": 1497,
      "ĠàªĨàªļ": 1498,
      "à¤ķ": 1499,
      "18": 1500,
      "Ġ$": 1501,
      "pt": 1502,
      "ial": 1503,
      "Ġàªıàªķàª¦àª®": 1504,
      "ant": 1505,
      "ĠàªħàªĹàª¤": 1506,
      "àª¯àª¨àª¨": 1507,
      "ĠàªŃàª°àª¤": 1508,
      "à«ĪàªĤ": 1509,
      "àªķàª²àªµ": 1510,
      "Ġàª¸àª°àª¹àª¦": 1511,
      "Ġàªĵàªªàª°": 1512,
      "àªĹàªª": 1513,
      "Ġàª¬àª¨àªµ": 1514,
      "àª¶àª¯": 1515,
      "Ġàª°àªµ": 1516,
      "art": 1517,
      "Ġàª¦àª°àªµ": 1518,
      "Ġ50": 1519,
      "ĠàªĬàªļ": 1520,
      "Ġàªķàª¬àªľ": 1521,
      "àª°àª°": 1522,
      "Ġàª¸àª¬": 1523,
      "Ġàª®àª¶": 1524,
      "Ġàª¥àª¶": 1525,
      "àª®àª§": 1526,
      "ĠàªĨàªµàªµ": 1527,
      "ich": 1528,
      "ord": 1529,
      "àªĽàª¤": 1530,
      "so": 1531,
      "àªĽàª¨": 1532,
      "Ġàªĩàªľ": 1533,
      "àª¥àª²": 1534,
      "ĠàªĺàªŁàªķ": 1535,
      "ong": 1536,
      "à«ĢàªĤ.": 1537,
      "ĠàªĪàª²": 1538,
      "Ġàª¤àª¬": 1539,
      "àª¹àªľ": 1540,
      "ack": 1541,
      "Ġàªīàª®àª°": 1542,
      "àªļàª®àª¹": 1543,
      "àª®àª¶": 1544,
      "àª¶àªµ": 1545,
      "osaur": 1546,
      "Ġhe": 1547,
      "àª¶àªķàª°": 1548,
      "Ġ2004": 1549,
      "à«ģ-": 1550,
      "Ġàª¶àª¤": 1551,
      "Ġàª«àª°àª¤": 1552,
      "Ġ25": 1553,
      "pl": 1554,
      "Ġàªµàªĸ": 1555,
      "Ġàªĩàª°": 1556,
      "àª²àª¨àª¨": 1557,
      "ang": 1558,
      "àª¯àª¦àªķ": 1559,
      "ous": 1560,
      "og": 1561,
      "àªµàª§": 1562,
      "àª¿-": 1563,
      "Ġàª¸àª°àª¸": 1564,
      "àª¯àª°àª¨": 1565,
      "àª§àª£": 1566,
      "Ġ2000": 1567,
      "Ġàª¤àªķàª¨": 1568,
      "Ġ193": 1569,
      "Ġ||": 1570,
      "àª¦àª¡": 1571,
      "Ġàª¬àª²": 1572,
      "av": 1573,
      "àª¤àªķàª¨": 1574,
      "ical": 1575,
      "Ġàª¹àª³àªµ": 1576,
      "à«ĮàªĤ": 1577,
      "red": 1578,
      "du": 1579,
      "Ġàªħàª¬àªľ": 1580,
      "àªªàª°àªµ": 1581,
      "\",": 1582,
      "ĠàªĨàªµàª°": 1583,
      "Ġnot": 1584,
      "àªľàª²": 1585,
      "Ġàªªàª°àª¸": 1586,
      "Ġ1990": 1587,
      "Ġ0": 1588,
      "ĠJ": 1589,
      "àªģ": 1590,
      "àª¾âĢĻ": 1591,
      "ĠàªľàªŁ": 1592,
      "àªĿàª²": 1593,
      "àª¨àªľ": 1594,
      "ĠĊĊ": 1595,
      "àªīàªŁ": 1596,
      "Ġà«§à«¯à«§à«": 1597,
      "ated": 1598,
      "àª¶àª²": 1599,
      "à¤µ": 1600,
      "à¤¸": 1601,
      "Ġmetres": 1602,
      "olly": 1603,
      "Ġàª¡àª¬àª²": 1604,
      "ive": 1605,
      "Ġàª¤àª°àª¤": 1606,
      "Ġ195": 1607,
      "àªĩàª®àª¥àªķ": 1608,
      "Ġàªµàª¦": 1609,
      "Ġwere": 1610,
      "àª«àª²": 1611,
      "Ġàª¯àª¹": 1612,
      "àªµàª¹àª¨": 1613,
      "wood": 1614,
      "Ġàªĳàª«": 1615,
      "Ġàªīàªł": 1616,
      "àªĽàª³àª¨": 1617,
      "all": 1618,
      "Ġwhich": 1619,
      "ew": 1620,
      "Ġàª¤àª¹": 1621,
      "Ġàª°àª¶": 1622,
      "Ġàª²àªĩàª¨": 1623,
      "Ġàª¦àª¡": 1624,
      "ĠàªĨàªĿ": 1625,
      "àª£àªªàª£": 1626,
      "àª·àª¦": 1627,
      "ollywood": 1628,
      "à¤®": 1629,
      "à«ĢâĢĻ": 1630,
      "Ġàª¸àªļ": 1631,
      "Ġàª¦àª¤": 1632,
      "à«¨à«¦": 1633,
      "Ġàª¬àª¨àª¤": 1634,
      "Ġà«©à«¦": 1635,
      "ess": 1636,
      "Ġ,": 1637,
      "àª¯àª¹": 1638,
      "Ġàª°àª¨": 1639,
      "Ġàªĵàª¨": 1640,
      "ĠàªħàªŃàª¯": 1641,
      "ther": 1642,
      "Ġàªªàªķàª¡": 1643,
      "Ġàªªàª°àªµ": 1644,
      "àªĺàª£": 1645,
      "Ġ40": 1646,
      "Ġalso": 1647,
      "The": 1648,
      "àªĺàª²": 1649,
      "ard": 1650,
      "Ġàªķàª£": 1651,
      "àª¶àª¨àª®": 1652,
      "Ġàª¥àª°": 1653,
      "Ġ23": 1654,
      "àª¬àªĪàª®": 1655,
      "Ġàªªàª²àªŁàª£": 1656,
      "Ġàªľàª¥": 1657,
      "Ġàª§àª¨": 1658,
      "12": 1659,
      "àªªàª¥": 1660,
      "àªµàª¨àª®": 1661,
      "Ġàª²àªĺ": 1662,
      "Ġ2001": 1663,
      "Ġàªķàª¯": 1664,
      "Ġàªīàªªàª°àª¨": 1665,
      "Ġàª¸àª¸": 1666,
      "ĠàªĪàª®": 1667,
      "our": 1668,
      "àªŃàª¨": 1669,
      "Ġ22": 1670,
      "àªľàª³": 1671,
      "àª¦àª¤": 1672,
      "àª¡àªķàª°": 1673,
      "ĠàªīàªªàªĹ": 1674,
      "àªķàª¹": 1675,
      "àªĹàª¦àª°": 1676,
      "Ġ21": 1677,
      "199": 1678,
      "à«Ĥ.": 1679,
      "Ġàªľàª¶": 1680,
      "àªªàªŁ": 1681,
      "Ġàªµàª¤àª¨": 1682,
      "ish": 1683,
      "àª¯àª¡": 1684,
      "Ġàª®àªľ": 1685,
      "àªĹàªł": 1686,
      "àª°àª¹àª¨": 1687,
      "àª¯àªŃ": 1688,
      "àªŃàª³": 1689,
      "ĠàªĪàª¶": 1690,
      "ight": 1691,
      "ap": 1692,
      "âĢ²": 1693,
      "àªŁàª¡": 1694,
      "Ġus": 1695,
      "àª§àª¨àª¨": 1696,
      "Ġàª¸àª¹àªķ": 1697,
      "àªªàª¬": 1698,
      "àªłàª³àª¨": 1699,
      "à¥ģ": 1700,
      "ome": 1701,
      "Ġàªµàª¯": 1702,
      "àª°àªµàªł": 1703,
      "Ġsh": 1704,
      "Ġinc": 1705,
      "àªĹàª¹": 1706,
      "ort": 1707,
      "ure": 1708,
      "Ġàªħàªµàª°": 1709,
      "ĠIn": 1710,
      "Ġàªħàª¡àª§": 1711,
      "Ġàª°àª¤": 1712,
      "Ġàªľàª¨àª¤": 1713,
      "Ġàªµàªľàª¨": 1714,
      "àª°àª£àªķ": 1715,
      "Ġà«¨à««": 1716,
      "Ġhas": 1717,
      "16": 1718,
      "àª¸àª¥": 1719,
      "ction": 1720,
      "Ġ2003": 1721,
      "Ġàªħàªµàª¶": 1722,
      "Ġà«§à«¯à«¦": 1723,
      "àª¯àª¶": 1724,
      "àª¬àªĪàª¨": 1725,
      "Ġàªĸàª¸": 1726,
      "Ġàªĵàª¡": 1727,
      "à¥ĭ": 1728,
      "àªŁàª¤": 1729,
      "Ġàª¹àª¨": 1730,
      "àªļàª¯": 1731,
      "Ġàªıàª°àª²": 1732,
      "àª¬àª°àª®": 1733,
      "ition": 1734,
      "ĊĊĊĊĊĊĊĊĊ": 1735,
      "Ġfilms": 1736,
      "àª¸àªŃ": 1737,
      "Ġàª¸àª°àª³àª¤": 1738,
      "Ġàªªàª¦àªµ": 1739,
      "oug": 1740,
      "àª¥àª³àª¨": 1741,
      "àªµàª°àª£àª®": 1742,
      "ĠIndia": 1743,
      "àª¨àªĹàª¢": 1744,
      "àª¥àª°àª¨": 1745,
      "àª°àª¸àª¨": 1746,
      "àª¯àª¬": 1747,
      "Ġàªĩàª¶": 1748,
      "à«§à«®": 1749,
      "ĠàªĨàªĩàªª": 1750,
      "àªķàªķ": 1751,
      "Ġàª¦àª¶": 1752,
      "àªľàª¨àªķ": 1753,
      "yle": 1754,
      "àªľàª¯àª¨": 1755,
      "Ġà«¯à«": 1756,
      "àªµàª¦": 1757,
      "àª¯àªľ": 1758,
      "Ġ24": 1759,
      "Ġàª¦àª°àªľ": 1760,
      "Ġàªħàª¥": 1761,
      "Ġàªħàªµàª¤": 1762,
      "ĠàªľàªĪ": 1763,
      "ĠàªıàªŁ": 1764,
      "àª°àª®àª®": 1765,
      "Ġà«§à«®à«®": 1766,
      "te": 1767,
      "Ġpl": 1768,
      "à«Ģ;": 1769,
      "14": 1770,
      "gr": 1771,
      "àª¡àª¬": 1772,
      "Ġàª¹àª¥": 1773,
      "àªĨàª®": 1774,
      "àª²àª²": 1775,
      "15": 1776,
      "ore": 1777,
      "àªŁàª°àª®": 1778,
      "ress": 1779,
      "Ġàª¹àª®": 1780,
      "àªªàª¸": 1781,
      "àª¯àª¨àª¶": 1782,
      "à«Ģ'": 1783,
      "Ġàª¨àª«": 1784,
      "ign": 1785,
      "age": 1786,
      "80": 1787,
      "ans": 1788,
      "Ġ80": 1789,
      "àªµàª¹": 1790,
      "àªķàª¬": 1791,
      "àª¡àª³àª¨": 1792,
      "Ġch": 1793,
      "||": 1794,
      "Ġàªħàªªàª°": 1795,
      "Ġàªĵàªª": 1796,
      "àªĺàª¡": 1797,
      "ĠIndian": 1798,
      "Ġàªļàª³àªµàª³": 1799,
      "ge": 1800,
      "àª¦àª¨àª¨": 1801,
      "Ġàª¬àª°àª«": 1802,
      "Ġà¤¸": 1803,
      "ĠàªĨàªĹàª³àª¨": 1804,
      "à«ĭ\"": 1805,
      "àª¦àª¯": 1806,
      "Ġàªĸàª¨": 1807,
      "Ġàªļàª¡": 1808,
      "Ġàª¸àª®àª¯àª¥": 1809,
      "àªµàªŃàª°àª®": 1810,
      "àª¤àª¥": 1811,
      "Ġàª¨àªľàª°": 1812,
      "Ġàªīàªľ": 1813,
      "17": 1814,
      "ye": 1815,
      "àª²àª¯àª®": 1816,
      "àªĩàªªàª£": 1817,
      "à¤²": 1818,
      "Ġàª®àª¦àª¦àª¥": 1819,
      "Ġàªīàªľàªµàª£": 1820,
      "Ġàªħàª°àªľ": 1821,
      "àªķàª²àª¨": 1822,
      "àªĨàªĩàªµ": 1823,
      "cc": 1824,
      "ok": 1825,
      "Ġle": 1826,
      "Ġàªħàªļ": 1827,
      "Ġàª¦àª¹": 1828,
      "Ġàª§àª°àª¤": 1829,
      "ĠàªĹàª¢": 1830,
      "Ġàª¡àª¬": 1831,
      "ry": 1832,
      "àª·àª°àª¤": 1833,
      "àªĪàªªàª£": 1834,
      "àªĨàª§": 1835,
      "Ġà«¨à«ª": 1836,
      "àªŁàª¥": 1837,
      "iz": 1838,
      "Ġàªľàª®àª£": 1839,
      "àª¥àªª": 1840,
      "àªŃàªµàª¤": 1841,
      "ub": 1842,
      "àªĤ.": 1843,
      "àªµàªľàª¨": 1844,
      "àª°àªĹàª¤": 1845,
      "Ġàªķàª¦àª¨": 1846,
      "Ġàª°àªĸ": 1847,
      "à«ĢàªĤ,": 1848,
      "inosaur": 1849,
      "30": 1850,
      "ĠàªĨàªĸàª°": 1851,
      "ĠàªĨàª¬": 1852,
      "Ġàªıàª¨àª°": 1853,
      "âĢĺ": 1854,
      "Ġà«§à«®à«¯à«": 1855,
      "àªªàª¯": 1856,
      "Ġà«¨à«¨": 1857,
      "60": 1858,
      "ĠàªĽàªł": 1859,
      "ine": 1860,
      "Äģ": 1861,
      "Ġàªıàª°àªª": 1862,
      "ip": 1863,
      "àªħàª¸": 1864,
      "à¥¤": 1865,
      "àªīàª¥": 1866,
      "ind": 1867,
      "ĠàªĨàªĪ": 1868,
      "Ġ2002": 1869,
      "Ġàªıàªķàª²": 1870,
      "à«ĥàªĤ": 1871,
      "ence": 1872,
      "àªĬ": 1873,
      "àª®àª³": 1874,
      "Ġàª²àª¡àªµ": 1875,
      "àªĨàªµ": 1876,
      "àªµàª°àª£àª¨": 1877,
      "Ġ1980": 1878,
      "Ġàªħàª°àª¬": 1879,
      "àª¯àª°àª¤": 1880,
      "Ġcont": 1881,
      "Ġàªĸàª¡àªķ": 1882,
      "àªĨàªĪ": 1883,
      "Ġàª¸àª³": 1884,
      "Ġàª¦àª°àª¬": 1885,
      "ĠàªĪàªŁ": 1886,
      "Ġàªħàª²àª¯àª¹": 1887,
      "enc": 1888,
      "Ġar": 1889,
      "àªıàªŁ": 1890,
      "Ġthis": 1891,
      "ame": 1892,
      "rit": 1893,
      "àª¯àªĹ": 1894,
      "Ġàª¨àªķàª²": 1895,
      "àªĵàª°": 1896,
      "Ġ192": 1897,
      "àª²àªļ": 1898,
      "Ġàªħàªłàªµ": 1899,
      "Ġ27": 1900,
      "ĠâĢĻ": 1901,
      "àª³àªµàª£": 1902,
      "Ġàªªàª¡àªµ": 1903,
      "ib": 1904,
      "àªŁàª¨àª®": 1905,
      "ast": 1906,
      "àªīàª²": 1907,
      "Ġtr": 1908,
      "Ġà««à«¦": 1909,
      "ell": 1910,
      "àª¤àªļ": 1911,
      "àªķàªµàª£": 1912,
      "à«ĩ..": 1913,
      "àªŃàª°àª®": 1914,
      "Ġ190": 1915,
      "ĠCh": 1916,
      "Ġbeen": 1917,
      "over": 1918,
      "Ġim": 1919,
      "Ġun": 1920,
      "àªĹàª¶": 1921,
      "àª£àªķàªŁ": 1922,
      "ular": 1923,
      "up": 1924,
      "àª¤àª¶": 1925,
      "àªķàª¯": 1926,
      "àª¸àª¸": 1927,
      "Ġàª®àª£": 1928,
      "Ġàª²àªµ": 1929,
      "Ġàª¥àªķ": 1930,
      "Ġhis": 1931,
      "àª²àª¡": 1932,
      "Ġàª¤àª°àª«àª¨": 1933,
      "Ġàªıàª²àªŁ": 1934,
      "are": 1935,
      "Ġ%": 1936,
      "Ġàªıàªľ": 1937,
      "àª«àª¸": 1938,
      ".\"": 1939,
      "àª¯àª¯": 1940,
      "àª¦àªª": 1941,
      "ĠàªĹàªµàª°": 1942,
      "àª·àª¥": 1943,
      "Ġàª¤àª«": 1944,
      "àª¶àª¸": 1945,
      "Ġàª¥àªĪàª¨": 1946,
      "à««à«¦": 1947,
      "Ġint": 1948,
      "ual": 1949,
      "àªŁàª«": 1950,
      "Ġàªĵàªªàª¨": 1951,
      "ĠàªĪàªľ": 1952,
      "ĠĠĠĠ": 1953,
      "Ġ=": 1954,
      "àª¬àª¹": 1955,
      "ates": 1956,
      "Ġà¤¹": 1957,
      "àª¤àª£": 1958,
      "Ġother": 1959,
      "Ġà«¨à«¬": 1960,
      "Ġàªµàª£": 1961,
      "àªŃàªķ": 1962,
      "àªĪàªĵ": 1963,
      "ĊĊĊ": 1964,
      "Ġàªĭàª¤": 1965,
      "\".": 1966,
      "put": 1967,
      "Ġàªīàªªàªķàª°àª£": 1968,
      "à¤¦": 1969,
      "àªŁàª¨àªĹàª°": 1970,
      "ric": 1971,
      "àªŁàª®àª¨": 1972,
      "àª¬àª¡": 1973,
      "Ġàª®àª³àªµ": 1974,
      "ĠàªıàªļàªĨàªĩàªµ": 1975,
      "Ġàª¶àª°àª¤": 1976,
      "Ġàª¡àªļ": 1977,
      "Ġàªĺàª¨": 1978,
      "ĠBollywood": 1979,
      "ie": 1980,
      "à«¢": 1981,
      "àª®àª¤àª¨": 1982,
      "Ġàªĩàª¨àªķ": 1983,
      "à«§à«¦": 1984,
      "Ġ1999": 1985,
      "ough": 1986,
      "Ġàªµàª«": 1987,
      "Ġàª¹àªĿ": 1988,
      "=\"": 1989,
      "àª£àª§àª°": 1990,
      "àª°àªı": 1991,
      "Ġàªĺàª°àª®": 1992,
      "Ġàªīàªªàª¸": 1993,
      "àª¤àª¦": 1994,
      "àª²àªĸ": 1995,
      "àª¶àªľ": 1996,
      "ĠàªŃàª£": 1997,
      "Ġàª¥àªĩàª¨": 1998,
      "',": 1999,
      "13": 2000,
      "ect": 2001,
      "Ġàªħàªµàª²": 2002,
      "Ġàªµàª²àª£": 2003,
      "Ġ185": 2004,
      "Ġall": 2005,
      "àª¤àª¨àª¨": 2006,
      "ĠàªĹàª¦": 2007,
      "Ġàªªàª¡àªķ": 2008,
      "Ġà¤ª": 2009,
      "àªľàª¦": 2010,
      "Ġàª¦àª¯": 2011,
      "Ġà«¨à«©": 2012,
      "à«īàªĤ": 2013,
      "àªĿàª¨àª¨": 2014,
      "àª¡àª°àª²": 2015,
      "ult": 2016,
      "Ġàªħàª«àªĺ": 2017,
      "Ġàªļàª¤": 2018,
      "Ġdinosaur": 2019,
      "style": 2020,
      "àª¤àª¸": 2021,
      "àªĸàª¡": 2022,
      "àªĺàªŁàª¨": 2023,
      "ple": 2024,
      "àª¡àª¥": 2025,
      "ass": 2026,
      "Ġàªļàª²àª£": 2027,
      "ide": 2028,
      "Ġàªļàª¢": 2029,
      "Ġà«§à«§à«": 2030,
      "ĠàªĪàªļ": 2031,
      "à°": 2032,
      "àª¾:": 2033,
      "Ġàª¸àªĸàª¤": 2034,
      "àª¡àª«": 2035,
      "ĠàªĹàª³": 2036,
      "Ġàªīàªªàª¨": 2037,
      "à¤¹": 2038,
      "ĠâĢĿ": 2039,
      "àª¤àªªàª£": 2040,
      "Ġàªªàªª": 2041,
      "Ġàª¹àª³": 2042,
      "àª¤àª°àªª": 2043,
      "àªµàª¤àª¨": 2044,
      "àª¦àª¨àª¶": 2045,
      "àª¡àª°àªŁ": 2046,
      "Ġ1970": 2047,
      "back": 2048,
      "àª¯àª£àª¨": 2049,
      "Ġàª®àªł": 2050,
      "Ġàª¯àªľ": 2051,
      "àª¡àª¨àª¨": 2052,
      "àª·àª£àª®": 2053,
      "any": 2054,
      "Ġpart": 2055,
      "àª¸àª²àª®": 2056,
      "àªµàªĹ": 2057,
      "ĠàªĨàªĪàª¨": 2058,
      "àª¶àª¤": 2059,
      "àª®àª¨àª¨": 2060,
      "àª¤àª°àªµ": 2061,
      "Ġà«¨à«Ń": 2062,
      "aj": 2063,
      "Ġtheir": 2064,
      "ath": 2065,
      "ould": 2066,
      "Ġàª°àª®àª¤àª¨": 2067,
      "ĠàªĨàªłàª®": 2068,
      "Ġà¤®": 2069,
      "Ġàª¨àªĹàª°àªª": 2070,
      "àª¯àªı": 2071,
      "àª²àª¥": 2072,
      "ĠàªĨàªľàª¨": 2073,
      "àª¥àª¶": 2074,
      "Ġàªĩàªķ": 2075,
      "Ġab": 2076,
      "ground": 2077,
      "ust": 2078,
      "ĠàªĸàªĹ": 2079,
      "Ġàªıàªķàªµ": 2080,
      "àªıàª¸àª¨": 2081,
      "ĠàªĶàªªàªļ": 2082,
      "ire": 2083,
      "àªĹàª²àª¨": 2084,
      "àª¦àª¸": 2085,
      "àªĩàª°": 2086,
      "25": 2087,
      "und": 2088,
      "àª¶àª¹": 2089,
      "ĠàªĹàª®": 2090,
      "Ġ26": 2091,
      "ary": 2092,
      "II": 2093,
      "pars": 2094,
      "àª¾;": 2095,
      "ĠàªĨàªŃ": 2096,
      "Ġàª¶àª°àª£": 2097,
      "Ġ66": 2098,
      "Ġàªħàªĸàª¬": 2099,
      "Ġsuch": 2100,
      "parser": 2101,
      "mw": 2102,
      "Ġàªħàª·": 2103,
      "Ġà«¨à«§": 2104,
      "Ġcan": 2105,
      "ations": 2106,
      "output": 2107,
      "ff": 2108,
      "à¤ª": 2109,
      "à«¨à«¦à«¦": 2110,
      "Ġper": 2111,
      "àªĨàªĩàªı": 2112,
      "Ġàªµàª§àªµ": 2113,
      "Ġàªīàªªàª°àª¥": 2114,
      "ĠàªĶàª·": 2115,
      "Ġ{": 2116,
      "àªµàª¦àª°": 2117,
      "àª¯àªªàª£": 2118,
      "Ġàªªàªµàª¨": 2119,
      "Ġàªħàª¯": 2120,
      "àª³àªµàª¨": 2121,
      "ĠàªŃàª°àªµ": 2122,
      "Ġàªħàª®àª²àª®": 2123,
      "Ġàª°àª®àªµ": 2124,
      "Ġàªķàªļàª°": 2125,
      "ĠàªĨàªĩàª¨": 2126,
      "àª£àªŃ": 2127,
      "ater": 2128,
      "àª¨àª¶": 2129,
      "Ġàªīàª§": 2130,
      "àª«àªŁ": 2131,
      "Ġàª«àªŁàªķ": 2132,
      "Ġàª§àª°àªµ": 2133,
      "Ġact": 2134,
      "Ġàªªàª¬": 2135,
      "àª¦àªŃ": 2136,
      "àªĩàª¬": 2137,
      "ĠÂ": 2138,
      "àªĩàªķàª²": 2139,
      "Ġàªīàªªàª¦": 2140,
      "Ġàªķàª¶": 2141,
      "à«Ĥ,": 2142,
      "àª¯àª°àª²": 2143,
      "ance": 2144,
      "ĠTh": 2145,
      "àª³àªķàª¨": 2146,
      "Ġàªĸàªµ": 2147,
      "ber": 2148,
      "pp": 2149,
      "à«ĭ;": 2150,
      "à«ģàªĥ": 2151,
      "àªĪàªµ": 2152,
      "ors": 2153,
      "Ġdis": 2154,
      "ft": 2155,
      "à«Īà«¤": 2156,
      "ĠàªĨàª°àª¬": 2157,
      "ĠàªĹàª£àª¨": 2158,
      "ĠàªĩàªŁ": 2159,
      "Ġad": 2160,
      "àª¤àªķàª¥": 2161,
      "à«§à«§": 2162,
      "background": 2163,
      "àª³àª¥": 2164,
      "àª²àª¨àªª": 2165,
      "Ġ70": 2166,
      "40": 2167,
      "àª¨àªķàª¡": 2168,
      "àªĪàªĿ": 2169,
      "àª°àª¹àª£": 2170,
      "Ġcent": 2171,
      "Ġwhe": 2172,
      "Ġàª¹àªŁ": 2173,
      "àª¯àªķàª²": 2174,
      "àªŁàª°àªª": 2175,
      "ern": 2176,
      "Ġàªłàª°": 2177,
      "70": 2178,
      "cs": 2179,
      "àª¦àª¥": 2180,
      "àª¡àª°àª¨": 2181,
      "Ġ1950": 2182,
      "Ġà«¨à«¦à«§à«§": 2183,
      "33": 2184,
      "àª²àªķàª¤": 2185,
      "ĠàªĨàª¹àªµ": 2186,
      "Ġàª°àª¹àª¸": 2187,
      "Ġ28": 2188,
      "Ġàªĵàª«àª°": 2189,
      "àª®àª°àª¨": 2190,
      "àª³àª¶": 2191,
      "Ġàªīàªªàªĸ": 2192,
      "àªĩàª¨àª²": 2193,
      "ah": 2194,
      "Ġàªħàª¸àª®": 2195,
      "int": 2196,
      "à¥Ī": 2197,
      "à«©à«¦": 2198,
      "Ġà«ªà«¦": 2199,
      "Ġev": 2200,
      "Ġàª®àª¤àª¦": 2201,
      "àª²àªŃàªŃ": 2202,
      "Ġàª°àªķàª®": 2203,
      "Ġàªıàª¬": 2204,
      "Ġàªĸàª¬àª°": 2205,
      "àªıàªµ": 2206,
      "àª°àªķàª¨": 2207,
      "Ġà«§à«®à««": 2208,
      "Ġàªļàª³àªµàª³àª¨": 2209,
      "àª¤àªľ": 2210,
      "Ġàª¸àª®àªľàªµ": 2211,
      "Ġàªĵàª¨àª²": 2212,
      "Ġsc": 2213,
      "ount": 2214,
      "àªķàª³àª¤": 2215,
      "Ġ60": 2216,
      "per": 2217,
      "àªµàª¥": 2218,
      "àªŃàª¦": 2219,
      "àªŃàªµàª¨": 2220,
      "àª¡àª¨àª®": 2221,
      "Ġà«§à«¯à«ªà«Ń": 2222,
      "Ġits": 2223,
      "AN": 2224,
      "act": 2225,
      "àª¸àª¬": 2226,
      "ĠàªĹàªĿ": 2227,
      "Ġàª°àªļàªµ": 2228,
      "àªĩàª¨àª²àª®": 2229,
      "Ġ;": 2230,
      "Ġàª¬àªķ": 2231,
      "ĠàªŃàªĹ": 2232,
      "ĠàªŃàª³": 2233,
      "àªĩàªŁàª¨": 2234,
      "one": 2235,
      "ens": 2236,
      "Ġàª¸àª¹àª¯": 2237,
      "ĠàªĶàª·àª§": 2238,
      "26": 2239,
      "àª°àªļàª¨": 2240,
      "àª²àªķàª°": 2241,
      "àª¯àªķàªµ": 2242,
      "àª¦àª¨àª®": 2243,
      "Ġ1998": 2244,
      "àª¶àª¦": 2245,
      "Ġàª¡àª°": 2246,
      "àª¨àª¸àªŃ": 2247,
      "Ġàª²àª¡àª¤": 2248,
      "àª¯àª¸àª¨": 2249,
      "àªĹàª®àª¨": 2250,
      "àª¡àª¸àª¨": 2251,
      "âĢ³": 2252,
      "ĊĊĊĊĊ": 2253,
      "mer": 2254,
      "àª¯àª®àª®": 2255,
      "ĠàªĨàª¡": 2256,
      "Ġàª¨àªĹàª°àª¨": 2257,
      "Ġàªĵàªµàª°": 2258,
      "ace": 2259,
      "lud": 2260,
      "ue": 2261,
      "Ġàª¤àª£": 2262,
      "Ġàª®àª¥": 2263,
      "àªªàª¹": 2264,
      "Ġàªµàªļàª¨": 2265,
      "àª¬àª®àª¨": 2266,
      "àªıàªª": 2267,
      "Ġàª§àªķ": 2268,
      "Ġsp": 2269,
      "Ġres": 2270,
      "Ġ1960": 2271,
      "com": 2272,
      "àª¿:": 2273,
      "àªĹàª¡àª®": 2274,
      "ĠàªĹàª²": 2275,
      "àª¤àªŃ": 2276,
      "àª²àª®àª¨": 2277,
      "Ġàªªàªļ": 2278,
      "àªĹàªķ": 2279,
      "àª¬àª§": 2280,
      "àª·àª¯àªķ": 2281,
      "Ġàªĺàª°àª¨": 2282,
      "àªĽàª¡": 2283,
      "Ġsome": 2284,
      "Ġàªħàª²àª¬àª¤": 2285,
      "ions": 2286,
      "ĠàªĹàª£àª¤": 2287,
      "Ġàª«àª²": 2288,
      "àª°àª¸àª¦": 2289,
      "ism": 2290,
      "Ġ1996": 2291,
      "Ġone": 2292,
      "28": 2293,
      "now": 2294,
      "àª¸àª«": 2295,
      "àª¶àª¥": 2296,
      "àªĽàªµ": 2297,
      "à«§à««": 2298,
      "Ġàª¬àª¦àª²àªµ": 2299,
      "vers": 2300,
      "ost": 2301,
      "àªķàªµàªµ": 2302,
      "àªŁàª²àª¨": 2303,
      "àª£àª¥": 2304,
      "àªĪàª¨àª¨": 2305,
      "ĠàªĨàªĹàª®àª¨": 2306,
      "àªŁàª£àª¨": 2307,
      "Ġàªħàª¥àª¡": 2308,
      "\"|": 2309,
      "Ġàªµàª¯àª¨": 2310,
      "Ġte": 2311,
      "iss": 2312,
      "Ġàªīàª¦àªŃàªµ": 2313,
      "àªĵàª¸": 2314,
      "Ġàª«àª¤": 2315,
      "à¤Ĺ": 2316,
      "Ġpop": 2317,
      "Ġàª¸àª¦àª¸": 2318,
      "ĠUn": 2319,
      "ru": 2320,
      "àªĸàª£": 2321,
      "àªĩàªŁàª²": 2322,
      "Ġà«¬à«¦": 2323,
      "oll": 2324,
      "45": 2325,
      "ward": 2326,
      "Ġàªħàªªàªµ": 2327,
      "ime": 2328,
